Model: "text_generator_1"
_________________________________________________________________
Layer (type)                 Output Shape              Param #   
=================================================================
embedding_1 (Embedding)      multiple                  3328256   
_________________________________________________________________
lstm_2 (LSTM)                multiple                  5246976   
_________________________________________________________________
lstm_3 (LSTM)                multiple                  8392704   
_________________________________________________________________
dense_1 (Dense)              multiple                  13326025  
=================================================================
Total params: 30,293,961
Trainable params: 30,293,961
Non-trainable params: 0
_________________________________________________________________
Epoch 1/10
243/243 [==============================] - 265s 1s/step - loss: 4.4709 - val_loss: 3.2994
Epoch 2/10
243/243 [==============================] - 263s 1s/step - loss: 3.2370 - val_loss: 3.0931
Epoch 3/10
243/243 [==============================] - 254s 1s/step - loss: 3.0379 - val_loss: 2.9864
Epoch 4/10
243/243 [==============================] - 255s 1s/step - loss: 2.9297 - val_loss: 2.9106
Epoch 5/10
243/243 [==============================] - 254s 1s/step - loss: 2.8404 - val_loss: 2.8524
Epoch 6/10
243/243 [==============================] - 251s 1s/step - loss: 2.7553 - val_loss: 2.8032
Epoch 7/10
243/243 [==============================] - 254s 1s/step - loss: 2.6866 - val_loss: 2.7572
Epoch 8/10
243/243 [==============================] - 256s 1s/step - loss: 2.6225 - val_loss: 2.7238
Epoch 9/10
243/243 [==============================] - 254s 1s/step - loss: 2.5560 - val_loss: 2.6885
Epoch 10/10
243/243 [==============================] - 255s 1s/step - loss: 2.4980 - val_loss: 2.6592
<tensorflow.python.keras.callbacks.History at 0x7f636c06ab10>