Model: "text_generator_5"
_________________________________________________________________
Layer (type)                 Output Shape              Param #   
=================================================================
embedding_5 (Embedding)      multiple                  13313024  
_________________________________________________________________
lstm_10 (LSTM)               multiple                  25174016  
_________________________________________________________________
lstm_11 (LSTM)               multiple                  33562624  
_________________________________________________________________
dense_5 (Dense)              multiple                  26639049  
=================================================================
Total params: 98,688,713
Trainable params: 98,688,713
Non-trainable params: 0
_________________________________________________________________
Epoch 1/10
487/487 [==============================] - 938s 2s/step - loss: 3.7807 - val_loss: 2.8688
Epoch 2/10
487/487 [==============================] - 937s 2s/step - loss: 2.7392 - val_loss: 2.6099
Epoch 3/10
487/487 [==============================] - 943s 2s/step - loss: 2.3828 - val_loss: 2.4296
Epoch 4/10
487/487 [==============================] - 898s 2s/step - loss: 2.0379 - val_loss: 2.2969
Epoch 5/10
487/487 [==============================] - 488s 1s/step - loss: 1.7141 - val_loss: 2.2049
Epoch 6/10
487/487 [==============================] - 491s 1s/step - loss: 1.4423 - val_loss: 2.1521
Epoch 7/10
487/487 [==============================] - 495s 1s/step - loss: 1.2334 - val_loss: 2.1338
Epoch 8/10
487/487 [==============================] - 542s 1s/step - loss: 1.0938 - val_loss: 2.1448
Epoch 9/10
487/487 [==============================] - 493s 1s/step - loss: 1.0099 - val_loss: 2.1652
Epoch 10/10
487/487 [==============================] - 491s 1s/step - loss: 0.9712 - val_loss: 2.1796
<tensorflow.python.keras.callbacks.History at 0x7f63ebf18250>