Model: "text_generator_1"
_________________________________________________________________
Layer (type)                 Output Shape              Param #   
=================================================================
embedding_1 (Embedding)      multiple                  3328256   
_________________________________________________________________
lstm_2 (LSTM)                multiple                  5246976   
_________________________________________________________________
lstm_3 (LSTM)                multiple                  8392704   
_________________________________________________________________
dense_1 (Dense)              multiple                  13326025  
=================================================================
Total params: 30,293,961
Trainable params: 30,293,961
Non-trainable params: 0
_________________________________________________________________
Epoch 1/10
487/487 [==============================] - 178s 360ms/step - loss: 4.0655 - val_loss: 3.1456
Epoch 2/10
487/487 [==============================] - 391s 802ms/step - loss: 3.0779 - val_loss: 2.9605
Epoch 3/10
487/487 [==============================] - 379s 777ms/step - loss: 2.8875 - val_loss: 2.8515
Epoch 4/10
487/487 [==============================] - 382s 784ms/step - loss: 2.7630 - val_loss: 2.7768
Epoch 5/10
487/487 [==============================] - 378s 776ms/step - loss: 2.6482 - val_loss: 2.7139
Epoch 6/10
487/487 [==============================] - 382s 785ms/step - loss: 2.5552 - val_loss: 2.6663
Epoch 7/10
487/487 [==============================] - 380s 780ms/step - loss: 2.4591 - val_loss: 2.6276
Epoch 8/10
487/487 [==============================] - 309s 635ms/step - loss: 2.3839 - val_loss: 2.5895
Epoch 9/10
487/487 [==============================] - 173s 355ms/step - loss: 2.3093 - val_loss: 2.5602
Epoch 10/10
487/487 [==============================] - 246s 505ms/step - loss: 2.2335 - val_loss: 2.5371