<__main__.TextGenerator object at 0x7f95c9452890>
Model: "text_generator_1"
_________________________________________________________________
Layer (type)                 Output Shape              Param #   
=================================================================
embedding_1 (Embedding)      multiple                  13313024  
_________________________________________________________________
lstm_2 (LSTM)                multiple                  25174016  
_________________________________________________________________
lstm_3 (LSTM)                multiple                  33562624  
_________________________________________________________________
dense_1 (Dense)              multiple                  26639049  
=================================================================
Total params: 98,688,713
Trainable params: 98,688,713
Non-trainable params: 0
_________________________________________________________________

Epoch 1/8
487/487 [==============================] - 538s 1s/step - loss: 3.2360 - val_loss: 2.8665
Epoch 2/8
487/487 [==============================] - 531s 1s/step - loss: 2.6774 - val_loss: 2.6050
Epoch 3/8
487/487 [==============================] - 534s 1s/step - loss: 2.3359 - val_loss: 2.4239
Epoch 4/8
487/487 [==============================] - 533s 1s/step - loss: 2.0051 - val_loss: 2.2830
Epoch 5/8
487/487 [==============================] - 524s 1s/step - loss: 1.7001 - val_loss: 2.1917
Epoch 6/8
487/487 [==============================] - 526s 1s/step - loss: 1.4424 - val_loss: 2.1388
Epoch 7/8
487/487 [==============================] - 534s 1s/step - loss: 1.2436 - val_loss: 2.1211
Epoch 8/8
487/487 [==============================] - 534s 1s/step - loss: 1.1064 - val_loss: 2.1310
<keras.callbacks.History at 0x7f95c918ffd0>