Model: "text_generator_3"
_________________________________________________________________
Layer (type)                 Output Shape              Param #   
=================================================================
embedding_3 (Embedding)      multiple                  6656512   
_________________________________________________________________
lstm_6 (LSTM)                multiple                  6295552   
_________________________________________________________________
lstm_7 (LSTM)                multiple                  8392704   
_________________________________________________________________
dense_3 (Dense)              multiple                  13326025  
=================================================================
Total params: 34,670,793
Trainable params: 34,670,793
Non-trainable params: 0
_________________________________________________________________
Epoch 1/10
487/487 [==============================] - 394s 803ms/step - loss: 4.0057 - val_loss: 3.0990
Epoch 2/10
487/487 [==============================] - 388s 795ms/step - loss: 3.0348 - val_loss: 2.9161
Epoch 3/10
487/487 [==============================] - 392s 804ms/step - loss: 2.8371 - val_loss: 2.8037
Epoch 4/10
487/487 [==============================] - 387s 794ms/step - loss: 2.6969 - val_loss: 2.7255
Epoch 5/10
487/487 [==============================] - 398s 817ms/step - loss: 2.5851 - val_loss: 2.6632
Epoch 6/10
487/487 [==============================] - 420s 862ms/step - loss: 2.4780 - val_loss: 2.6115
Epoch 7/10
487/487 [==============================] - 391s 802ms/step - loss: 2.3755 - val_loss: 2.5691
Epoch 8/10
487/487 [==============================] - 388s 796ms/step - loss: 2.2865 - val_loss: 2.5331
Epoch 9/10
487/487 [==============================] - 390s 799ms/step - loss: 2.1963 - val_loss: 2.5027
Epoch 10/10
487/487 [==============================] - 386s 792ms/step - loss: 2.1131 - val_loss: 2.4764
<tensorflow.python.keras.callbacks.History at 0x7f01d8320850>