Model: "text_generator_3"
_________________________________________________________________
Layer (type)                 Output Shape              Param #   
=================================================================
embedding_3 (Embedding)      multiple                  10400800  
_________________________________________________________________
lstm_6 (LSTM)                multiple                  23339008  
_________________________________________________________________
lstm_7 (LSTM)                multiple                  33562624  
_________________________________________________________________
dense_3 (Dense)              multiple                  26639049  
=================================================================
Total params: 93,941,481
Trainable params: 93,941,481
Non-trainable params: 0
_________________________________________________________________
Epoch 1/10
487/487 [==============================] - 665s 1s/step - loss: 3.8373 - val_loss: 2.8894
Epoch 2/10
487/487 [==============================] - 772s 2s/step - loss: 2.7687 - val_loss: 2.6412
Epoch 3/10
487/487 [==============================] - 820s 2s/step - loss: 2.4257 - val_loss: 2.4549
Epoch 4/10
487/487 [==============================] - 772s 2s/step - loss: 2.0805 - val_loss: 2.3267
Epoch 5/10
487/487 [==============================] - 771s 2s/step - loss: 1.7699 - val_loss: 2.2308
Epoch 6/10
487/487 [==============================] - 592s 1s/step - loss: 1.5032 - val_loss: 2.1731
Epoch 7/10
487/487 [==============================] - 501s 1s/step - loss: 1.2867 - val_loss: 2.1504
Epoch 8/10
487/487 [==============================] - 479s 984ms/step - loss: 1.1323 - val_loss: 2.1528
Epoch 9/10
487/487 [==============================] - 474s 974ms/step - loss: 1.0380 - val_loss: 2.1642
Epoch 10/10
487/487 [==============================] - 730s 1s/step - loss: 0.9866 - val_loss: 2.1858
<tensorflow.python.keras.callbacks.History at 0x7f634860b590>