Model: "text_generator_1"
_________________________________________________________________
Layer (type)                 Output Shape              Param #   
=================================================================
embedding_1 (Embedding)      multiple                  18201400  
_________________________________________________________________
lstm_2 (LSTM)                multiple                  28254208  
_________________________________________________________________
lstm_3 (LSTM)                multiple                  33562624  
_________________________________________________________________
dense_1 (Dense)              multiple                  26639049  
=================================================================
Total params: 106,657,281
Trainable params: 106,657,281
Non-trainable params: 0
_________________________________________________________________


Epoch 1/8
487/487 [==============================] - 533s 1s/step - loss: 3.2132 - val_loss: 2.8402
Epoch 2/8
487/487 [==============================] - 528s 1s/step - loss: 2.6413 - val_loss: 2.5694
Epoch 3/8
487/487 [==============================] - 529s 1s/step - loss: 2.2745 - val_loss: 2.3769
Epoch 4/8
487/487 [==============================] - 528s 1s/step - loss: 1.9256 - val_loss: 2.2447
Epoch 5/8
487/487 [==============================] - 528s 1s/step - loss: 1.6141 - val_loss: 2.1611
Epoch 6/8
487/487 [==============================] - 528s 1s/step - loss: 1.3618 - val_loss: 2.1180
Epoch 7/8
487/487 [==============================] - 528s 1s/step - loss: 1.1767 - val_loss: 2.1108
Epoch 8/8
487/487 [==============================] - 527s 1s/step - loss: 1.0631 - val_loss: 2.1280
<keras.callbacks.History at 0x7f6d76a44910>