Model: "text_generator_1"
_________________________________________________________________
Layer (type)                 Output Shape              Param #   
=================================================================
embedding_1 (Embedding)      multiple                  6656512   
_________________________________________________________________
lstm_2 (LSTM)                multiple                  20979712  
_________________________________________________________________
lstm_3 (LSTM)                multiple                  33562624  
_________________________________________________________________
dense_1 (Dense)              multiple                  26639049  
=================================================================
Total params: 87,837,897
Trainable params: 87,837,897
Non-trainable params: 0
_________________________________________________________________
Epoch 1/10
487/487 [==============================] - 450s 919ms/step - loss: 3.9002 - val_loss: 2.9826
Epoch 2/10
487/487 [==============================] - 444s 911ms/step - loss: 2.8971 - val_loss: 2.7664
Epoch 3/10
487/487 [==============================] - 444s 912ms/step - loss: 2.6337 - val_loss: 2.6178
Epoch 4/10
487/487 [==============================] - 444s 911ms/step - loss: 2.3906 - val_loss: 2.5038
Epoch 5/10
487/487 [==============================] - 462s 948ms/step - loss: 2.1649 - val_loss: 2.4101
Epoch 6/10
487/487 [==============================] - 578s 1s/step - loss: 1.9534 - val_loss: 2.3383
Epoch 7/10
487/487 [==============================] - 845s 2s/step - loss: 1.7486 - val_loss: 2.2822
Epoch 8/10
487/487 [==============================] - 849s 2s/step - loss: 1.5674 - val_loss: 2.2381
Epoch 9/10
487/487 [==============================] - 859s 2s/step - loss: 1.4083 - val_loss: 2.2141
Epoch 10/10
487/487 [==============================] - 855s 2s/step - loss: 1.2702 - val_loss: 2.2055
<tensorflow.python.keras.callbacks.History at 0x7f8524151bd0>