Model: "text_generator"
_________________________________________________________________
Layer (type)                 Output Shape              Param #   
=================================================================
embedding (Embedding)        multiple                  6656512   
_________________________________________________________________
lstm (LSTM)                  multiple                  20979712  
_________________________________________________________________
lstm_1 (LSTM)                multiple                  33562624  
_________________________________________________________________
dense (Dense)                multiple                  26639049  
=================================================================
Total params: 87,837,897
Trainable params: 87,837,897
Non-trainable params: 0
_________________________________________________________________
Epoch 1/10
487/487 [==============================] - 721s 1s/step - loss: 3.9590 - val_loss: 2.9503
Epoch 2/10
487/487 [==============================] - 450s 924ms/step - loss: 2.8451 - val_loss: 2.6891
Epoch 3/10
487/487 [==============================] - 501s 1s/step - loss: 2.5041 - val_loss: 2.5171
Epoch 4/10
487/487 [==============================] - 659s 1s/step - loss: 2.1926 - val_loss: 2.3931
Epoch 5/10
487/487 [==============================] - 1000s 2s/step - loss: 1.9135 - val_loss: 2.3023
Epoch 6/10
487/487 [==============================] - 976s 2s/step - loss: 1.6557 - val_loss: 2.2381
Epoch 7/10
487/487 [==============================] - 985s 2s/step - loss: 1.4411 - val_loss: 2.2002
Epoch 8/10
487/487 [==============================] - 985s 2s/step - loss: 1.2613 - val_loss: 2.1862
Epoch 9/10
487/487 [==============================] - 981s 2s/step - loss: 1.1302 - val_loss: 2.1880
Epoch 10/10
487/487 [==============================] - 991s 2s/step - loss: 1.0427 - val_loss: 2.2050
<tensorflow.python.keras.callbacks.History at 0x7f858cf82a10>