<unk>	0
<s>	0
</s>	0
.	-3.20286
을	-3.68499
의	-3.78314
▁	-3.98438
를	-4.13918
는	-4.14293
은	-4.36665
가	-4.4063
에	-4.43508
이	-4.45457
,	-4.53191
고	-4.70006
로	-5.15209
에서	-5.1933
한	-5.21801
일	-5.31103
인	-5.36144
▁이	-5.38911
)	-5.42835
과	-5.51046
(	-5.52383
으로	-5.54036
와	-5.56034
▁있다	-5.60115
▁수	-5.71291
도	-5.71323
▁밝혔다	-5.73201
▁말했다	-5.74394
할	-5.82393
년	-5.85343
▁있는	-5.98584
▁그	-6.01505
▁그는	-6.03357
지	-6.06779
하고	-6.142
▁2	-6.17333
▁전	-6.21103
▁1	-6.2114
하는	-6.22427
다	-6.2525
▁대한	-6.26548
▁위해	-6.28607
했다	-6.292
▁전했다	-6.29241
월	-6.30449
▁이번	-6.31041
▁한	-6.31873
▁것이라고	-6.36319
만	-6.36622
▁지난	-6.37903
▁있다고	-6.41871
▁3	-6.41995
▁미국	-6.42251
며	-6.48162
현지시간	-6.49053
▁중	-6.53106
▁대해	-6.54203
해	-6.54743
▁것으로	-6.5591
"	-6.56412
명이	-6.57454
된	-6.59767
▁미	-6.60052
에게	-6.64931
▁"	-6.65138
▁그러나	-6.6608
기	-6.66357
▁것을	-6.74723
▁4	-6.76528
자	-6.79957
▁이라크	-6.80785
▁5	-6.83135
▁6	-6.84231
▁다른	-6.85405
▁한편	-6.85524
▁더	-6.87655
스	-6.88324
게	-6.9161
나	-6.92588
▁10	-6.92692
히	-6.93628
▁중국	-6.93707
하게	-6.98329
s	-6.98485
▁대통령	-6.99142
라고	-6.99268
운	-7.01044
명의	-7.02555
▁북한	-7.05807
던	-7.05836
▁후	-7.06135
▁또	-7.07697
시	-7.07904
들이	-7.07931
▁이후	-7.10797
하기	-7.11698
▁정부	-7.14257
하지	-7.15867
▁많은	-7.1649
리	-7.16532
▁부시	-7.17143
▁대통령은	-7.17172
▁두	-7.1747
적인	-7.18126
▁주	-7.18715
▁통해	-7.19269
▁자신	-7.19314
▁것이다	-7.19787
▁가장	-7.19906
▁8	-7.19953
▁동안	-7.21753
▁대변인은	-7.21983
라	-7.22386
▁위한	-7.23015
▁7	-7.2327
이라고	-7.24402
▁영국	-7.24446
했다고	-7.24533
이다	-7.27011
▁같은	-7.27128
명	-7.27403
▁내	-7.27746
들은	-7.29856
될	-7.31016
▁바	-7.31442
▁주장했다	-7.32344
▁한국	-7.32425
대	-7.3328
▁또한	-7.33316
▁현재	-7.3339
▁것	-7.34218
▁약	-7.3521
주	-7.3604
까지	-7.36081
▁세계	-7.3618
▁덧붙였다	-7.37468
서	-7.38137
▁할	-7.39018
▁될	-7.39979
▁것은	-7.40058
▁등	-7.40467
어	-7.41679
드	-7.42074
▁12	-7.42837
▁때	-7.43253
▁관련	-7.43666
세	-7.43775
▁이상	-7.44214
▁있었다	-7.45064
▁9	-7.46232
▁보도했다	-7.46421
▁경우	-7.46815
개	-7.47374
▁최근	-7.47735
▁않았다	-7.47738
사	-7.4872
야	-7.49202
▁오바마	-7.49794
▁했다	-7.51116
하며	-7.51895
트	-7.51898
수	-7.5218
▁20	-7.52473
▁일부	-7.52717
▁오	-7.54523
▁영화	-7.55128
▁11	-7.55296
▁문제	-7.55845
했던	-7.5591
▁당시	-7.55948
▁있습니다	-7.56575
▁모든	-7.56608
및	-7.5727
▁새로	-7.57772
▁함께	-7.58206
▁예정이다	-7.58471
▁경찰은	-7.59676
▁알	-7.60259
▁뒤	-7.60845
됐다	-7.61161
▁것이	-7.61259
했으며	-7.61415
▁그리고	-7.61637
에는	-7.61976
▁'	-7.62821
▁일본	-7.64446
'	-7.64717
▁모두	-7.64827
▁설명했다	-7.65431
▁수도	-7.66189
성	-7.66398
▁몇	-7.67823
▁정부는	-7.68147
▁30	-7.68505
▁경제	-7.68527
▁때문에	-7.7038
르	-7.70439
▁한다	-7.71309
▁말	-7.71588
▁조사	-7.72257
▁이들	-7.72648
아	-7.73007
▁19	-7.7345
▁있으며	-7.73473
▁미군	-7.73619
면	-7.74436
▁일	-7.7445
들을	-7.74976
상	-7.75368
▁큰	-7.75806
▁파키스탄	-7.75999
▁프랑스	-7.76261
▁지난해	-7.7719
▁계속	-7.77576
▁유엔	-7.78206
▁사고	-7.78533
비	-7.79098
▁공격	-7.79584
니	-7.79975
▁우리	-7.79979
▁(	-7.80091
▁올해	-7.80123
원	-7.80244
▁나	-7.80268
진	-7.80637
▁이스라엘	-7.80823
억	-7.81108
보다	-7.81483
했습니다	-7.81796
▁없다고	-7.82296
▁15	-7.82315
▁이날	-7.83227
▁경찰	-7.8339
▁발생한	-7.83503
▁시	-7.8357
명을	-7.84013
▁한다고	-7.84434
▁총리는	-7.84447
에서는	-7.84583
▁하는	-7.84667
크	-7.8569
▁이란	-7.85701
▁러시아	-7.85769
해야	-7.86067
▁경기	-7.86262
▁받았다	-7.8641
▁제	-7.86424
적	-7.86859
▁계획	-7.86881
▁대통령이	-7.86994
▁지역	-7.87248
▁사	-7.87386
▁않을	-7.87599
▁민주당	-7.87759
치	-7.88165
▁발표했다	-7.88195
분	-7.88413
▁사실	-7.88742
▁국가	-7.88938
부	-7.8933
▁지	-7.89487
▁아직	-7.90498
▁받고	-7.90739
차	-7.91287
▁클린턴	-7.92205
▁달러	-7.93026
선	-7.93275
입니다	-7.93952
e	-7.94348
▁에	-7.94968
전	-7.95215
약	-7.95712
▁결과	-7.96985
▁비	-7.97072
▁하고	-7.97096
소	-7.97601
▁16	-7.98562
▁테러	-7.99455
▁반	-8.00063
라는	-8.0013
적으로	-8.00658
▁열린	-8.00815
한다	-8.00854
에따르면	-8.0098
▁데	-8.01286
▁여성	-8.01513
▁의해	-8.01663
▁가운데	-8.01706
▁존	-8.0171
▁사람들이	-8.01748
▁14	-8.021
▁있을	-8.0249
▁인해	-8.02531
▁회담	-8.02997
▁주요	-8.03016
당	-8.03146
▁사건	-8.0348
▁미국의	-8.03518
이나	-8.03572
간	-8.03818
▁13	-8.04024
하다	-8.0412
▁18	-8.04124
▁거	-8.04178
▁후보	-8.04199
즈	-8.04242
에도	-8.0458
▁다시	-8.04731
부터	-8.05097
지만	-8.05166
▁핵	-8.05418
▁지원	-8.05708
▁된다	-8.06712
▁정부가	-8.07338
으며	-8.07495
▁시위	-8.07506
용	-8.07685
▁첫	-8.07842
▁달	-8.08151
▁혐의로	-8.08465
▁않은	-8.08824
타	-8.08879
▁국제	-8.09037
▁관계	-8.09636
시간	-8.098
▁이미	-8.09919
우	-8.10919
▁선거	-8.11028
▁발표	-8.11111
▁채	-8.11535
▁총리	-8.11914
었다	-8.12284
▁보고	-8.12354
▁됐다	-8.13624
장	-8.13837
▁아	-8.13945
번	-8.13956
▁조치	-8.14191
▁총	-8.14239
▁아프간	-8.14983
▁피해	-8.15203
▁군	-8.15483
면서	-8.1559
▁위치한	-8.15838
여	-8.16399
▁해	-8.16434
▁25	-8.16706
로부터	-8.16998
마	-8.17012
려	-8.17145
1	-8.17411
화	-8.17558
▁오늘	-8.17824
▁지금	-8.1791
길	-8.17926
▁시간	-8.18164
▁세	-8.18184
돼	-8.18226
보	-8.1847
km	-8.18536
미	-8.18857
▁추가	-8.19133
되어	-8.19153
프	-8.19542
▁관계자는	-8.19685
바	-8.19738
▁당국은	-8.19743
▁대부분	-8.20117
▁이슬람	-8.20174
▁없는	-8.2043
▁50	-8.2043
▁대	-8.20486
▁부	-8.20933
▁연구	-8.20987
▁안	-8.20993
?	-8.21089
▁마	-8.21251
▁우려	-8.21261
▁활동	-8.21534
▁초	-8.21628
디	-8.21906
▁팔레스타인	-8.22066
▁17	-8.22116
질	-8.22125
▁매우	-8.22278
▁강	-8.2253
▁인도	-8.22649
▁다	-8.22667
▁없다	-8.22694
제	-8.22772
▁TV	-8.22899
하	-8.23037
▁방문	-8.23524
▁뉴욕	-8.23589
조	-8.23646
하여	-8.23802
▁줄	-8.2385
위	-8.23878
하면서	-8.24021
2	-8.24121
▁유럽	-8.24448
▁승리	-8.24702
▁있다는	-8.24767
▁아이	-8.24871
▁21	-8.24933
▁이는	-8.25026
들	-8.25031
▁그들은	-8.25524
오	-8.25658
▁결정	-8.25761
▁기록	-8.2589
▁않고	-8.25967
▁명의	-8.26354
▁혐의	-8.26427
파	-8.26556
년간	-8.26665
▁to	-8.26701
▁정보	-8.26746
정	-8.26889
▁차	-8.26923
다고	-8.26941
▁포함	-8.27135
▁24	-8.27236
▁시장	-8.27295
코	-8.27331
티	-8.27746
m	-8.27767
▁노	-8.28148
▁우리는	-8.28342
▁호주	-8.28647
▁23	-8.28678
▁지적했다	-8.28681
▁조지	-8.28825
▁여러	-8.28831
달러	-8.28944
▁회사	-8.28951
▁독일	-8.29112
▁하지만	-8.29297
▁탈레반	-8.2974
▁어떤	-8.29874
▁조	-8.30134
개월	-8.30367
▁대선	-8.30405
내	-8.30656
▁잘	-8.30864
▁40	-8.31246
▁부상	-8.31327
▁프로그램	-8.31539
되는	-8.31838
▁관리	-8.3185
권	-8.31908
▁폭탄	-8.32232
3	-8.3225
▁받은	-8.32393
처럼	-8.3246
▁이에	-8.32649
▁2006	-8.32653
▁하	-8.32765
▁감독	-8.32953
▁새	-8.33084
▁대학	-8.33202
▁보	-8.33429
▁최고	-8.33547
러	-8.33576
▁소속	-8.33727
▁100	-8.33755
▁지지	-8.33785
▁언론	-8.33817
▁못했다	-8.34035
토	-8.34041
▁하지	-8.34124
▁the	-8.34353
▁오후	-8.34549
▁간	-8.34628
▁내용	-8.34663
▁보인다	-8.34867
식	-8.35224
▁''	-8.35381
명은	-8.36007
▁올림픽	-8.36013
▁협상	-8.36381
▁않는다	-8.36537
▁인터넷	-8.36703
카	-8.36852
▁있다며	-8.3695
▁27	-8.37478
▁기	-8.37589
▁판매	-8.3822
습니다	-8.38396
▁있던	-8.38505
▁경찰이	-8.38568
되지	-8.38837
▁터키	-8.38871
▁사망	-8.3893
레	-8.39006
린	-8.39059
▁차량	-8.39194
▁그녀는	-8.39569
▁병원	-8.39614
▁기자	-8.39815
▁불	-8.39825
▁정	-8.40075
산	-8.4012
▁많	-8.40484
▁지도자	-8.40645
구	-8.40723
▁비난	-8.40873
됐다고	-8.41318
모	-8.41588
▁시작	-8.41732
회	-8.41884
▁비난했다	-8.4211
들의	-8.42485
▁물	-8.42555
▁성	-8.42555
▁않았다고	-8.42564
신	-8.42713
5	-8.42741
▁무	-8.42795
▁W	-8.42801
개의	-8.42931
국	-8.42937
▁22	-8.43166
▁이러	-8.43188
▁카	-8.43677
▁남자	-8.43837
▁상원의원	-8.43841
브	-8.43934
▁마지막	-8.44058
▁전쟁	-8.44271
▁된	-8.44711
▁사람	-8.44758
그	-8.44945
▁기술	-8.45625
▁자동차	-8.45641
이며	-8.45668
거나	-8.45858
살	-8.45953
▁원	-8.4598
▁컴퓨터	-8.46029
▁매케인	-8.46198
▁미얀마	-8.46259
든	-8.46374
▁in	-8.46405
▁이어	-8.46581
노	-8.46667
▁of	-8.4667
u	-8.46715
▁없었다	-8.46897
▁지난달	-8.46934
▁입장	-8.46976
▁인근	-8.47016
▁오전	-8.47259
한다고	-8.4742
▁처음으로	-8.47505
▁떨어진	-8.47552
▁있어	-8.47578
▁폭발	-8.47595
▁2005	-8.47669
▁앞으로	-8.47706
▁석방	-8.47831
▁예정	-8.47857
되었다	-8.47985
▁그녀	-8.48092
▁피	-8.48188
▁검찰	-8.4831
▁북한이	-8.48474
계	-8.48587
직	-8.48632
▁자	-8.4875
▁앞서	-8.48844
▁갖고	-8.48979
안	-8.49376
▁강조했다	-8.49497
ed	-8.49554
점	-8.49587
▁것에	-8.49727
▁미국과	-8.49746
▁사이	-8.50269
▁도시	-8.50551
였다	-8.50778
되고	-8.51109
▁구	-8.51156
▁남부	-8.51246
▁최소	-8.51256
▁의사	-8.51541
▁A	-8.51789
▁사망했다	-8.52135
▁장관은	-8.52211
▁증가	-8.52479
▁방송	-8.52519
▁이용	-8.52579
▁상	-8.52653
▁공화당	-8.5283
했지만	-8.53078
▁볼	-8.53566
▁투표	-8.53569
▁변화	-8.53585
▁사망자	-8.53586
▁지역에서	-8.53612
하는데	-8.53747
릴	-8.53934
▁준비	-8.54055
▁정책	-8.54084
▁만에	-8.54112
▁처음	-8.54146
▁발생	-8.54148
▁규모	-8.5418
▁당	-8.54255
중	-8.54402
▁이런	-8.54416
관	-8.54466
▁이들은	-8.54494
▁우주	-8.54658
▁모	-8.54771
S	-8.54807
▁인터뷰에서	-8.54832
법	-8.55013
▁상황	-8.55063
했고	-8.55139
▁26	-8.55172
▁보도	-8.55726
▁좋은	-8.558
▁파	-8.55875
난	-8.55894
▁미국은	-8.55908
들에게	-8.56012
▁AP	-8.56017
▁재	-8.5602
▁밤	-8.562
▁양	-8.56214
호	-8.56433
데	-8.56531
온	-8.56677
방	-8.56687
했으나	-8.56789
번째	-8.56875
▁개발	-8.56908
▁없이	-8.57056
▁개	-8.57148
▁알려졌다	-8.57387
▁영향	-8.57598
▁위협	-8.57693
▁사람들은	-8.57695
▁다음	-8.57756
▁것입니다	-8.57815
▁산	-8.57893
▁치료	-8.57893
▁여행	-8.57912
▁오바마는	-8.57929
▁이를	-8.58203
▁당국	-8.58319
▁않다	-8.58393
▁자신이	-8.58429
C	-8.5863
▁용의자	-8.58762
▁의회	-8.58972
▁가진	-8.59059
▁이름	-8.59107
발	-8.59217
▁공식	-8.59255
▁사망했다고	-8.59396
▁2005.08	-8.59486
▁힐러리	-8.596
▁사용	-8.59602
▁나는	-8.59687
▁검사	-8.59713
▁안전	-8.59948
▁외	-8.60046
ing	-8.60055
y	-8.60186
▁주장	-8.60219
a	-8.60318
단	-8.60547
에따라	-8.60605
▁있도록	-8.60925
▁사망한	-8.61005
▁아시아	-8.61027
▁28	-8.61405
▁중단	-8.61438
▁점	-8.61614
▁가능성	-8.61658
▁야당	-8.61887
▁해결	-8.61947
으로부터	-8.62057
했었다	-8.62112
▁김	-8.6217
하도록	-8.62411
종	-8.62512
▁발	-8.62581
▁미사일	-8.62614
하기로	-8.62622
▁반군	-8.62646
▁합의	-8.62655
▁말했습니다	-8.62678
▁불법	-8.62897
▁29	-8.63042
▁발생했다	-8.63089
▁생각	-8.63385
▁법원	-8.63522
체	-8.63574
루	-8.63642
▁있지만	-8.63682
▁신	-8.63726
▁거래	-8.63766
됐으며	-8.63918
▁최초	-8.63924
▁현지	-8.64216
▁노력	-8.64408
▁이탈리아	-8.64487
▁가족	-8.64525
▁반대	-8.64683
▁매	-8.6474
▁상태	-8.64786
▁버락	-8.64946
▁이전	-8.65048
▁S	-8.65215
▁행사	-8.65463
▁스	-8.65473
▁성명	-8.65647
▁리	-8.65711
▁에서	-8.65926
▁스페인	-8.66233
▁날	-8.66275
▁도	-8.66388
▁집	-8.66473
▁비행기	-8.6655
▁미국이	-8.66736
▁반면	-8.66751
▁중요한	-8.66758
이었다	-8.66851
▁관한	-8.6689
▁평화	-8.67147
▁열	-8.67427
▁가격	-8.67567
▁바그다드	-8.67667
물	-8.6821
년에	-8.68227
▁주둔	-8.68374
▁연기	-8.68401
이라는	-8.68406
▁대표	-8.68563
더	-8.6857
▁공	-8.68774
▁발언	-8.68792
터	-8.68879
▁무샤라프	-8.68963
하겠다고	-8.69088
▁정도	-8.69105
▁사태	-8.69212
▁런던	-8.69225
▁건물	-8.69321
▁지난주	-8.69425
▁생산	-8.69449
▁사람들	-8.69461
▁모습을	-8.69596
▁아버지	-8.69607
▁장	-8.69635
임	-8.6965
▁연방	-8.69707
▁북부	-8.69904
▁벌이	-8.69967
▁원문기사보기	-8.70206
▁역사	-8.7022
포인트	-8.70503
▁정치적	-8.70512
▁논의	-8.70558
▁2008	-8.70874
▁최대	-8.70993
▁대통령과	-8.71011
▁팀	-8.71059
키	-8.711
▁돈	-8.71153
마리	-8.71225
▁백악관	-8.71255
▁CNN	-8.71367
▁소	-8.71413
▁공급	-8.71587
▁코	-8.71654
_	-8.71658
피	-8.71766
군	-8.71771
포	-8.71864
▁필요	-8.71914
▁정치	-8.72147
▁60	-8.72227
t	-8.7223
▁이와	-8.72314
▁왔다	-8.72335
▁단체	-8.72361
▁올	-8.7237
▁불구하고	-8.72422
▁의하면	-8.72427
▁금융	-8.72511
▁유	-8.72602
동	-8.72832
들과	-8.73044
▁폭탄테러	-8.73182
▁했다고	-8.7332
▁자금	-8.73531
▁학교	-8.73621
▁수사	-8.74073
o	-8.74178
article	-8.7425
▁발견	-8.74406
▁서비스	-8.74419
▁인질	-8.7453
▁심	-8.74541
력	-8.74569
날	-8.74752
()	-8.74828
▁전에	-8.74927
경	-8.75152
▁타	-8.75314
▁위험	-8.75407
는데	-8.7554
▁은행	-8.75657
▁아니다	-8.75659
▁살해	-8.75725
er	-8.75949
▁박사는	-8.75985
▁알카에다	-8.76563
▁얻	-8.76647
n	-8.76832
문	-8.76873
d	-8.76877
석	-8.76915
▁무기	-8.76965
▁것이라는	-8.77015
▁관심	-8.77036
감	-8.77052
배	-8.77153
▁결국	-8.77309
▁역할	-8.77394
▁지역에	-8.77515
▁출신	-8.77562
▁공항	-8.7766
▁보다	-8.77706
세의	-8.78048
▁국경	-8.78058
▁시신	-8.78108
▁동영상	-8.78123
연	-8.7816
▁번째	-8.78341
▁가능성이	-8.78403
거	-8.78412
▁총리가	-8.78498
▁서	-8.78777
▁군사	-8.78839
▁부토	-8.78853
▁아침	-8.78865
▁예정이라고	-8.78957
▁지구	-8.78962
▁티베트	-8.79046
▁요구	-8.79118
▁뜻	-8.79232
▁사르코지	-8.79252
▁어	-8.79524
▁부족	-8.79589
▁아이들	-8.79735
▁자살	-8.80006
공	-8.80034
▁높은	-8.80044
▁여부	-8.80339
▁강력	-8.80471
▁조직	-8.80497
▁이제	-8.8083
▁이같	-8.80842
차례	-8.80978
▁감소	-8.81154
천	-8.81226
▁상승	-8.81374
▁살	-8.81401
▁선수	-8.8141
▁전화	-8.81686
▁배	-8.81884
▁법	-8.81899
▁행동	-8.81925
▁자신들	-8.81971
▁독립	-8.82044
▁2004	-8.82071
▁숨졌다	-8.82243
▁게임	-8.82325
▁충돌	-8.82464
▁어제	-8.82498
▁하마스	-8.82508
유	-8.82553
▁발사	-8.82808
▁역시	-8.82895
란	-8.82967
▁주택	-8.83065
도록	-8.83139
▁아들	-8.83172
▁곳	-8.8319
▁직접	-8.83246
▁라	-8.83258
▁이야기	-8.83289
▁라이스	-8.83332
학	-8.83543
형	-8.83624
▁더욱	-8.83691
▁곧	-8.83739
▁않는	-8.8388
▁우승	-8.83946
병	-8.83952
▁말을	-8.83959
A	-8.84012
▁비행	-8.84127
▁납치	-8.84248
▁타고	-8.84309
▁각	-8.84328
▁고위	-8.8433
▁병력	-8.84605
시킬	-8.84985
7	-8.85141
급	-8.85145
▁금지	-8.85293
▁되는	-8.85308
▁공동	-8.85352
된다	-8.85377
실	-8.85851
▁회장	-8.85945
▁건강	-8.861
▁문	-8.86236
▁기간	-8.86274
▁보호	-8.8628
지는	-8.86323
▁관련된	-8.86339
▁투자	-8.86584
▁나라	-8.86857
▁성명에서	-8.86884
▁운동	-8.86999
▁못	-8.8714
이라며	-8.87169
g	-8.87242
▁필요한	-8.87248
▁국방부	-8.87276
8	-8.87395
▁실	-8.87408
▁이유로	-8.8749
▁골	-8.87491
네	-8.87513
▁선	-8.87523
▁앞	-8.87666
▁것이며	-8.87694
츠	-8.8772
재	-8.87795
▁공개	-8.87895
▁건설	-8.88019
▁포	-8.88141
▁확인	-8.88213
▁31	-8.88243
▁회의	-8.88323
▁뉴스	-8.8843
▁방	-8.8847
하던	-8.88546
▁하루	-8.8863
하자	-8.88776
▁워싱턴	-8.88812
해서	-8.88953
▁까지	-8.89061
▁코리아	-8.89114
▁연	-8.89134
▁노무현	-8.89198
4	-8.89217
▁인용	-8.8924
▁철수	-8.89696
▁입	-8.89777
너	-8.8992
▁위	-8.89947
였던	-8.90001
▁신문	-8.9005
▁핵무기	-8.90102
▁사람이	-8.90326
▁호텔	-8.90328
▁보안	-8.90411
CNN	-8.90424
▁캘리포니아	-8.90557
▁재개	-8.90631
무	-8.90731
▁알고	-8.90795
▁2003	-8.90842
▁힘	-8.90891
▁사건에	-8.90897
▁부인	-8.9098
▁C	-8.91008
▁베이징	-8.91053
▁받을	-8.91521
▁서울	-8.91551
▁하락	-8.91708
명과	-8.91759
버	-8.91785
▁방법	-8.91819
▁협력	-8.91847
▁주변	-8.91872
▁폐쇄	-8.92077
▁한국인	-8.9208
▁의원	-8.92164
▁이동	-8.92233
▁수술	-8.92347
▁하나	-8.92396
▁진행	-8.92399
하면	-8.92827
교	-8.92889
▁아니라	-8.92967
▁손	-8.93023
장은	-8.93043
일간	-8.93088
▁위기	-8.93175
▁증거	-8.93202
▁전문가들은	-8.93268
▁구조	-8.9331
▁석유	-8.93446
▁발견했다	-8.93545
워	-8.9381
▁a	-8.93961
▁국무부	-8.94117
▁시도	-8.94269
친	-8.9427
▁열리는	-8.94451
▁판결	-8.94515
▁사진	-8.946
▁눈	-8.946
▁생활	-8.94654
청	-8.94785
▁너무	-8.94931
▁사망하고	-8.94944
▁시작했다	-8.94953
▁체포	-8.95013
▁화재	-8.95016
▁콜롬비아	-8.95029
▁상원	-8.95103
▁시위대	-8.95189
초	-8.95443
요	-8.95446
JO	-8.95499
▁적	-8.95568
▁기자회견에서	-8.9581
▁과학자들	-8.95818
▁법안	-8.95937
▁보였다	-8.96086
심	-8.96231
▁성장	-8.96239
하려	-8.96245
▁딸	-8.96327
▁현	-8.96422
▁판사	-8.96454
만달러	-8.96469
▁내년	-8.96512
INS	-8.96895
▁요구했다	-8.96992
억원	-8.97002
년까지	-8.97193
▁행위	-8.97202
▁레바논	-8.97342
긴	-8.97369
▁연설	-8.97404
i	-8.97502
▁결혼	-8.9754
▁남	-8.9768
울	-8.97707
▁있고	-8.97714
▁마을	-8.97721
▁사회	-8.97753
▁전망	-8.97945
▁빌	-8.97952
▁기업	-8.98047
▁수상	-8.98078
▁개인	-8.98142
▁범죄	-8.9842
▁아프가니스탄	-8.98466
으나	-8.9851
▁길	-8.98551
al	-8.98813
▁200	-8.98979
년대	-8.99144
▁입었다	-8.99154
▁언급	-8.99195
만명	-8.99223
▁앞두고	-8.99275
▁여전	-8.99307
후	-8.99429
▁이상이	-8.99508
간의	-8.99588
T	-8.99629
6	-8.99704
▁멕시코	-8.99756
▁어떻게	-8.99758
▁우	-8.99818
▁드	-8.99894
▁폴	-8.99993
▁안에	-9.00106
▁음악	-9.00461
▁레	-9.00474
▁민간인	-9.00496
▁도로	-9.00541
▁문제에	-9.00641
E	-9.00722
반	-9.00726
시켰다	-9.00727
▁있게	-9.00887
▁태국	-9.00923
혀	-9.00923
▁대사관	-9.00933
▁친구	-9.01059
▁대변인	-9.01121
▁비디오	-9.01227
▁에너지	-9.01258
▁기회	-9.01273
▁훈련	-9.01396
▁2000	-9.01553
에서도	-9.01636
▁제안	-9.01906
▁가지	-9.01936
행	-9.02124
▁아무	-9.02236
▁말한다	-9.02712
▁팔	-9.02726
▁작전	-9.02729
▁교육	-9.02882
▁B	-9.02951
▁보고서	-9.03106
▁저	-9.03203
▁있었던	-9.03215
▁밝혀졌다	-9.0322
스트	-9.03323
▁관할	-9.03383
▁또는	-9.03459
위를	-9.03473
강	-9.03476
▁작은	-9.03596
▁막	-9.03618
▁LA	-9.03666
▁전세계	-9.03714
▁온	-9.03742
▁한나라당	-9.03994
▁승인	-9.04016
▁인도네시아	-9.04023
▁인구	-9.04029
▁경선	-9.04208
▁대규모	-9.0422
설	-9.04338
D	-9.04382
▁열차	-9.04416
▁어린이	-9.0454
▁H	-9.04543
▁사업	-9.04552
▁입은	-9.04671
▁아닌	-9.04731
▁전체	-9.04732
▁의견	-9.04794
N	-9.04824
▁요청	-9.04842
▁원인	-9.04875
합니다	-9.05147
▁특히	-9.05252
▁국민	-9.05255
▁살고	-9.05296
슨	-9.05303
▁시설	-9.05384
▁성공	-9.05449
▁촉구했다	-9.05514
▁로버트	-9.05746
▁아기	-9.05773
하려는	-9.05844
▁출전	-9.05893
속	-9.05919
▁기록했다	-9.05927
2005.08	-9.05952
▁심각한	-9.05956
▁당신	-9.0605
▁그들의	-9.06097
저	-9.06176
▁비롯	-9.06264
▁대의원	-9.06265
래	-9.06294
졌다	-9.06297
▁나타났다	-9.06323
r	-9.06534
▁데이비드	-9.06779
▁푸틴	-9.06779
▁대신	-9.06789
▁행정부	-9.06819
▁난	-9.06831
I	-9.06899
▁브라운	-9.07068
▁정상	-9.07073
▁총선	-9.07085
▁벌였다	-9.07097
l	-9.07256
▁인쇄	-9.073
▁2002	-9.07328
▁폭력	-9.07399
두	-9.07404
M	-9.07498
▁도움	-9.07541
▁인간	-9.07566
인한	-9.07581
com	-9.07634
만원	-9.07661
▁애	-9.07676
▁예상	-9.07781
이자	-9.07848
▁대회	-9.07886
▁명이	-9.07917
▁경쟁	-9.07976
▁것이라며	-9.08069
판	-9.08118
▁명	-9.08508
▁수치	-9.08527
▁안보	-9.08547
▁놓	-9.08615
▁포함한	-9.08677
▁속	-9.08678
월에	-9.08877
▁선택	-9.08941
▁일을	-9.09123
▁확보	-9.09143
▁비해	-9.09169
▁전투	-9.09262
▁경기에서	-9.09334
▁제재	-9.09454
▁네	-9.09671
▁단	-9.09774
▁지방	-9.09854
통	-9.09934
▁인권	-9.09946
▁타임즈	-9.09951
하라	-9.09972
▁통	-9.10103
▁지역의	-9.10254
▁같다	-9.10325
▁경고	-9.10416
▁받아	-9.10447
▁알리	-9.1048
▁규정	-9.10483
▁헬기	-9.10562
▁일이	-9.10583
▁관계자가	-9.10608
▁통과	-9.10612
▁동	-9.10696
함	-9.10752
▁수입	-9.10777
▁만	-9.10865
▁경고했다	-9.10891
져	-9.10893
작	-9.10897
▁최종	-9.11029
▁들	-9.11138
▁계약	-9.11185
억달러	-9.11288
P	-9.11432
▁바로	-9.11448
▁해외	-9.11624
▁G	-9.11631
▁생각한다	-9.11792
▁사임	-9.11979
▁수준	-9.12058
▁치	-9.12148
R	-9.12372
▁for	-9.12499
로서	-9.12561
색	-9.12591
▁가지고	-9.12597
▁필요하다	-9.12615
민	-9.12629
▁스미스	-9.12663
▁여자	-9.12665
▁국내	-9.12689
▁중인	-9.1283
▁온라인	-9.12866
▁부대	-9.12912
했을	-9.12963
위원회	-9.13004
▁방안	-9.13052
▁항공	-9.13055
기를	-9.1317
▁이라크에서	-9.13303
▁남편	-9.1361
▁대만	-9.13652
▁의원은	-9.13692
▁발견됐다	-9.13764
건	-9.13799
▁반응	-9.13886
▁참석	-9.14024
▁환경	-9.14249
▁메	-9.1434
▁무장	-9.14413
▁내렸다	-9.14559
▁보내	-9.1459
▁서로	-9.14659
▁이에앞서	-9.14891
▁메시지	-9.14891
▁여	-9.14894
▁관리들	-9.14895
▁각각	-9.14901
층	-9.15021
▁디	-9.15164
▁미국인	-9.15274
▁외국인	-9.15306
▁경	-9.15322
▁마이클	-9.15457
▁교수는	-9.15461
량	-9.15508
▁거리	-9.15514
▁2007	-9.15522
▁개선	-9.1554
있는	-9.15739
엔	-9.15836
설명	-9.15954
c	-9.15956
▁암	-9.15973
▁짐바브웨	-9.16024
▁밝힌	-9.16028
퍼센트	-9.16047
론	-9.16151
O	-9.16274
▁부상했다	-9.16325
▁시즌	-9.16333
▁학생	-9.16343
▁주도	-9.1638
▁키	-9.16415
▁유지	-9.16415
▁선고	-9.1656
▁일정	-9.16633
스는	-9.168
▁해군	-9.16819
▁차례	-9.16965
▁없을	-9.1717
▁원문	-9.17203
▁파업	-9.17335
▁경찰에	-9.17388
▁스타	-9.17403
▁인정	-9.17605
▁운영	-9.17652
▁대선후보	-9.17753
▁돌	-9.17906
▁호	-9.18095
▁관계자들은	-9.18112
▁맞	-9.18254
▁같이	-9.1833
▁홍콩	-9.18363
▁주민들	-9.18386
▁평균	-9.18436
▁책임	-9.18456
▁시스템	-9.18662
▁동물	-9.19006
b	-9.19128
▁수단	-9.19172
▁여객기	-9.19232
▁주식	-9.19303
▁시험	-9.19509
기도	-9.19525
▁지명	-9.19575
▁베	-9.1959
달	-9.19692
▁총격	-9.19762
▁양국	-9.19902
f	-9.19955
▁분	-9.20017
▁장관	-9.2004
▁동부	-9.2014
▁종	-9.2016
▁산업	-9.20162
▁미국에서	-9.20248
증	-9.20258
▁추	-9.20306
▁처리	-9.20378
▁500	-9.20457
▁대변인이	-9.20512
▁버스	-9.20553
▁텍사스	-9.20647
▁시아파	-9.2069
▁과정에서	-9.20726
▁사건이	-9.20834
장을	-9.20867
▁중국은	-9.20992
▁본	-9.21147
▁국민들	-9.21237
측	-9.21444
▁유일	-9.21509
▁그런	-9.21548
▁그들이	-9.21583
▁빈	-9.21602
▁번	-9.21693
▁F	-9.2172
▁얼마	-9.21843
년부터	-9.21864
▁배우	-9.21954
독해	-9.22029
▁공연	-9.2206
양	-9.22118
씨는	-9.22142
▁이곳	-9.22165
역	-9.22168
▁연료	-9.22414
하거나	-9.22447
▁여름	-9.225
▁부통령	-9.22714
▁가치	-9.2273
▁강제	-9.22746
▁합니다	-9.22884
▁80	-9.23063
▁환자	-9.23066
▁공습	-9.23107
▁국무장관	-9.23125
▁암살	-9.23126
▁밖에	-9.23233
▁소송	-9.23258
▁임무	-9.23336
▁힐	-9.23407
케	-9.23408
▁출연	-9.23425
▁추락	-9.23493
▁걸	-9.23584
처	-9.23611
▁라디오	-9.2372
▁교전	-9.23752
팀	-9.23753
▁몸	-9.23813
일까지	-9.23843
▁패	-9.23875
▁편	-9.23876
▁외국	-9.23904
▁다양	-9.24079
▁진압	-9.24114
k	-9.24168
줄	-9.24182
▁아프리카	-9.24205
9	-9.24244
▁s	-9.24325
▁비용	-9.24361
▁과거	-9.24412
▁완전	-9.24418
▁개최	-9.24585
▁다리	-9.24652
▁담당	-9.24722
▁브라질	-9.24736
▁회복	-9.24757
▁기대	-9.24962
▁결정했다	-9.25056
▁예상된다	-9.25062
▁감시	-9.25141
▁케냐	-9.25158
▁주재	-9.25276
금	-9.25313
G	-9.25431
▁권리	-9.25624
▁있기	-9.25636
▁국영	-9.2569
▁사퇴	-9.25704
▁않아	-9.25758
▁제작	-9.25793
탄	-9.25811
▁어머니	-9.25822
▁강화	-9.25895
테	-9.25975
▁항공사	-9.26044
▁음식	-9.2614
매	-9.26321
▁인상	-9.26402
▁표	-9.2647
▁만약	-9.26475
▁하기	-9.26498
▁광고	-9.26521
▁친	-9.26551
▁수색	-9.2656
▁주민	-9.26572
▁발견된	-9.26574
▁중동	-9.2659
▁가스	-9.26654
승	-9.26673
▁해안	-9.26687
▁파병	-9.26845
▁걸쳐	-9.26862
▁N	-9.26989
▁일본의	-9.27005
▁벌	-9.27091
하다고	-9.27133
▁왕자	-9.27166
▁건	-9.2717
▁약속	-9.27399
▁발표한	-9.27402
▁별	-9.27445
▁적이	-9.275
영	-9.27503
▁실시	-9.27516
▁바이러스	-9.2755
투	-9.27602
하였다	-9.27696
▁갈	-9.27724
▁요청했다	-9.2779
▁주말	-9.27905
▁T	-9.27946
▁캐나다	-9.28057
▁서부	-9.2807
▁화요일	-9.28124
▁알려진	-9.28134
▁제한	-9.28158
남	-9.28485
▁페	-9.28547
동안	-9.28616
▁커	-9.2866
▁발생했다고	-9.2875
▁변호사	-9.28764
▁밝혔습니다	-9.28783
▁것이라	-9.28808
▁통제	-9.28868
▁받는	-9.28874
▁부상자	-9.28909
이었던	-9.2897
▁아직까지	-9.29023
해왔다	-9.29026
대로	-9.29046
▁있지	-9.29058
▁기소	-9.29093
▁구성	-9.29197
되기	-9.29278
▁탑승	-9.29416
▁크게	-9.29468
▁대해서는	-9.2947
▁정부와	-9.29485
▁희망	-9.29651
표	-9.29726
▁맥	-9.29741
여명	-9.29749
▁마크	-9.29836
▁내려	-9.29896
▁Korea	-9.30104
▁쿠바	-9.30117
▁박	-9.30251
L	-9.30376
▁사람은	-9.30443
▁이유	-9.3064
▁사형	-9.3086
▁발전	-9.30902
류	-9.31028
라며	-9.31117
▁증시	-9.31151
▁직원	-9.31222
▁헌법	-9.31368
힌	-9.31386
본	-9.31425
▁연합	-9.31448
▁아니라고	-9.31451
▁들어	-9.31506
▁2001	-9.31529
▁대상으로	-9.31619
록	-9.31621
▁가졌다	-9.3168
▁사이에	-9.3172
▁공격으로	-9.31779
▁익명	-9.31823
▁자유	-9.3188
▁특별	-9.31953
H	-9.31968
출	-9.32054
▁US	-9.32061
▁플로리다	-9.32062
▁비밀	-9.32071
▁저장	-9.32082
▁남한	-9.32167
생	-9.32238
in	-9.32304
▁사는	-9.32356
▁받지	-9.32372
)'	-9.324
▁한다는	-9.32424
일부터	-9.32449
▁항공기	-9.32629
▁병사	-9.32858
▁올랐다	-9.32874
an	-9.32977
▁변호사는	-9.33047
곳	-9.33062
▁인	-9.33229
▁상대로	-9.33277
▁최악	-9.33408
▁작품	-9.33426
▁P	-9.33428
▁후세인	-9.33447
▁접근	-9.33448
▁엘	-9.33542
▁예	-9.33661
es	-9.33726
▁책	-9.33798
▁계획이다	-9.33821
▁D	-9.33908
업	-9.33988
▁35	-9.34033
▁필리핀	-9.34086
▁찾아	-9.3433
or	-9.34397
▁여론조사	-9.34459
▁후보는	-9.345
and	-9.34518
▁올라	-9.34565
▁재판	-9.34595
지역	-9.34765
었다고	-9.34797
▁씨	-9.34802
▁확인했다	-9.34804
▁평가	-9.34814
▁받게	-9.34824
▁하원	-9.34875
h	-9.34988
▁EU	-9.35004
▁파리	-9.3504
▁장면	-9.3505
▁후보가	-9.35172
락	-9.35346
▁차베스	-9.35464
▁희생자	-9.35529
▁차이	-9.35629
▁임기	-9.35725
▁것과	-9.35734
퍼	-9.35805
▁남성	-9.35815
▁그것은	-9.35831
▁만나	-9.35898
▁누	-9.35992
▁매년	-9.36052
시켜	-9.36137
▁그룹	-9.3614
▁동료	-9.36193
▁밝히지	-9.36228
▁숨지고	-9.36271
▁신고	-9.36405
▁집단	-9.36469
른	-9.36501
▁학생들	-9.3652
만이	-9.36615
▁사과	-9.3668
▁머리	-9.36722
았다	-9.36725
▁인기	-9.36753
▁보여주	-9.36753
튼	-9.36811
▁감염	-9.36832
▁무장단체	-9.36864
▁지진	-9.36951
▁달리	-9.36996
▁가자지구	-9.37019
▁긴장	-9.37046
▁제공	-9.37053
▁질문	-9.37061
▁부모	-9.37105
▁전기	-9.37166
▁보냈다	-9.37179
▁국회	-9.3722
▁70	-9.37312
▁전국	-9.37313
▁붕괴	-9.37341
▁90	-9.37372
▁거부	-9.3743
▁의미	-9.37508
▁뇌	-9.37547
▁수많은	-9.37558
▁병	-9.37574
▁중에	-9.37641
▁파괴	-9.37646
이었다고	-9.3787
▁고통	-9.37893
▁위해서는	-9.38034
50	-9.38113
▁세력	-9.38245
있다	-9.38246
▁허리케인	-9.38267
▁따른	-9.38273
예	-9.38385
하기도	-9.38428
▁막기	-9.38429
▁불만	-9.38467
▁질	-9.38517
▁설치	-9.38793
▁권력	-9.38992
▁다음달	-9.39005
▁언급했다	-9.39008
▁주지사는	-9.39023
▁신원	-9.39055
▁향해	-9.39078
중인	-9.3911
▁못하고	-9.39115
▁잡	-9.39145
▁45	-9.3926
▁기지	-9.39278
▁목표	-9.39285
▁금	-9.39326
▁위성	-9.39341
▁아내	-9.39398
명으로	-9.39414
▁상황이	-9.395
등	-9.39593
센터	-9.39624
▁샤	-9.39653
▁지나	-9.39699
▁나머지	-9.39701
▁의료	-9.39703
한다는	-9.39703
료	-9.39725
▁허가	-9.39811
갈	-9.39841
▁사람들을	-9.39847
22	-9.39856
▁참가	-9.39907
▁on	-9.39926
▁되고	-9.39972
▁넘	-9.39986
▁나왔다	-9.40025
▁제품	-9.40031
▁군대	-9.40083
▁명령	-9.40183
되	-9.4022
▁논쟁	-9.40259
액	-9.40376
▁이명박	-9.40426
▁고용	-9.40486
▁사실이	-9.40598
▁칼	-9.40663
▁앤	-9.4073
▁따라	-9.40946
▁만들어	-9.40953
st	-9.40957
▁강한	-9.40965
개국	-9.41025
▁토	-9.41085
▁충격	-9.41159
▁1000	-9.4125
K	-9.41259
▁되었다	-9.41263
ar	-9.41284
▁진행되	-9.4134
▁버	-9.41424
여명이	-9.41446
▁나온	-9.41579
▁못한	-9.4162
▁위반	-9.41693
▁두고	-9.41703
▁복귀	-9.4181
▁베네수엘라	-9.41891
▁이끄는	-9.41892
▁적어도	-9.41928
▁민주주의	-9.42013
▁인수	-9.42043
▁수천명	-9.42319
▁유권자들	-9.42404
▁야후	-9.42504
▁사랑	-9.42598
▁외무부	-9.42638
▁사원	-9.42694
▁기사	-9.42696
▁인터뷰	-9.42768
왔다	-9.42806
▁수출	-9.42827
▁자료	-9.42905
▁무역	-9.42928
▁나이	-9.4295
였습니다	-9.4298
▁상대	-9.43046
▁외교	-9.43064
쳐	-9.43089
▁수십	-9.43113
▁여론	-9.4317
▁선출	-9.43262
▁월요일	-9.4334
▁작업을	-9.43346
▁성폭행	-9.43371
▁어느	-9.43385
▁끝에	-9.43499
▁로마	-9.43523
▁보고서는	-9.43546
되었습니다	-9.43548
▁거대	-9.43645
▁가능한	-9.43842
▁되어	-9.43891
▁칸	-9.43982
▁배치	-9.43987
▁전력	-9.44043
▁마련	-9.44078
들에	-9.44079
le	-9.44167
▁되지	-9.44264
▁체포됐다	-9.44425
▁병원에	-9.44426
▁시리아	-9.44664
복	-9.44676
시키는	-9.44688
가지	-9.44839
▁북핵	-9.44889
▁진	-9.44924
▁북한에	-9.44992
▁이래	-9.44999
▁마약	-9.45002
독	-9.45039
▁정부에	-9.45084
골	-9.45194
▁피해자	-9.45205
했다며	-9.45206
▁촬영	-9.4528
▁사람들에게	-9.45297
림	-9.45338
품	-9.45404
▁압력	-9.45613
▁목숨	-9.45651
▁대비	-9.45675
▁임시	-9.45719
톤	-9.45769
단체	-9.45785
▁해리	-9.45882
▁살인	-9.45983
▁비슷	-9.46008
▁실험	-9.46103
▁쇼	-9.46164
▁안정	-9.46183
▁루	-9.46197
씨	-9.4627
▁승객	-9.46286
▁흑인	-9.4642
편	-9.46449
▁패배	-9.46457
▁쿠	-9.46507
▁웹사이트	-9.466
▁때까지	-9.46618
▁선정	-9.46749
▁아주	-9.46862
▁섬	-9.46871
거리	-9.46893
▁정도로	-9.4692
자들은	-9.47026
▁사항	-9.47054
▁사건은	-9.47131
커	-9.47148
▁주지사	-9.47152
▁잘못	-9.47197
▁밝혀지지	-9.47222
▁개혁	-9.47238
▁국방장관	-9.47252
▁중앙	-9.47255
▁시민	-9.47297
▁인물	-9.47325
▁유권자	-9.47435
▁글	-9.47528
▁폭력사태	-9.47567
▁착륙	-9.476
▁팬들	-9.47614
▁되	-9.47852
▁변	-9.47932
▁어떠한	-9.47976
▁접촉	-9.47976
▁사우디	-9.4798
▁선언	-9.48213
▁교회	-9.4829
만한	-9.48308
▁혼란	-9.4836
▁사진을	-9.48363
▁도움이	-9.48414
업체	-9.48534
자회담	-9.48586
▁예측	-9.48728
▁식량	-9.48754
▁숨진	-9.48793
백	-9.4898
▁위원회	-9.49013
▁미군은	-9.49042
▁모델	-9.49141
▁후에	-9.49198
▁여성이	-9.49207
됐	-9.49212
▁부부	-9.49291
▁교수	-9.49342
▁이달	-9.49408
▁확대	-9.49558
▁베컴	-9.4956
▁외무장관	-9.49568
▁입고	-9.49627
▁문화	-9.49775
▁오바마가	-9.49826
▁무장세력	-9.49869
▁주민들이	-9.49928
▁이집트	-9.4995
▁비판	-9.49962
▁대표는	-9.49971
▁담	-9.50039
B	-9.50113
▁퍼	-9.50241
▁곳에서	-9.50345
▁어려움	-9.50359
en	-9.50366
▁추진	-9.5038
▁오른	-9.50397
▁업체	-9.50502
하겠다	-9.50511
▁넘는	-9.50525
▁K	-9.50571
▁주민들은	-9.50596
▁제기	-9.50619
였다고	-9.508
▁300	-9.50878
되었다고	-9.50944
▁작년	-9.51038
▁미군이	-9.51069
▁로켓	-9.51152
▁긴급	-9.51168
▁해야	-9.51174
▁있음	-9.51222
▁아베	-9.51232
▁상원의원이	-9.51259
베	-9.5132
▁발생해	-9.51341
▁등의	-9.51383
▁현장	-9.51408
▁설명	-9.51417
▁집중	-9.51433
▁부분	-9.51476
합	-9.51528
▁천	-9.51624
5000	-9.51753
월부터	-9.51958
▁출마	-9.51991
▁신화통신	-9.52008
▁구속	-9.52019
▁시간이	-9.52067
▁저는	-9.52177
▁제조	-9.5222
각	-9.52221
▁수요일	-9.5224
▁만큼	-9.52298
기로	-9.52473
불	-9.52493
▁기관	-9.52507
▁바란다	-9.52651
p	-9.52677
망	-9.52773
리아	-9.52806
▁군인	-9.52818
▁내무부	-9.52837
▁가질	-9.52881
▁추정	-9.52881
▁질문에	-9.5293
F	-9.52991
▁시기	-9.53004
▁수백	-9.53015
▁소리	-9.53037
▁대법원	-9.53088
▁대중	-9.53106
▁윌리엄	-9.53118
▁인사	-9.5314
▁사상	-9.5321
▁선거에서	-9.53224
▁체포했다	-9.53231
20	-9.53251
▁이라크에	-9.53288
▁대해서	-9.53307
▁주장하고	-9.53342
▁소말리아	-9.534
▁총기	-9.53442
▁그들	-9.53473
▁도착	-9.53535
▁이것은	-9.53545
▁삶	-9.53623
▁산불	-9.53643
▁소재	-9.53656
▁유죄	-9.53661
▁카운티	-9.53666
▁총재	-9.5368
▁빨	-9.53725
렸다	-9.53751
▁구매	-9.53794
▁관광객	-9.53798
▁항의	-9.53805
▁자국	-9.53816
▁I	-9.53828
on	-9.53878
▁수익	-9.5394
메	-9.53953
▁집행	-9.54086
▁유명한	-9.54118
때	-9.54186
▁잠	-9.54205
쿠	-9.5425
▁블레어	-9.54456
▁일자리	-9.54471
▁임명	-9.54566
▁이밖에	-9.54649
상을	-9.54662
▁관계자들	-9.54685
▁출발	-9.54728
▁마리	-9.54933
▁당선	-9.55107
겠다고	-9.5522
▁관해	-9.55231
▁젊은	-9.55239
▁BBC	-9.553
▁넣	-9.55335
▁정권	-9.55367
▁목적	-9.5538
▁마음	-9.55484
▁해제	-9.55544
▁씨는	-9.55658
▁직원들	-9.55813
▁귀	-9.56022
▁f	-9.56057
▁올메르트	-9.56144
▁않았지만	-9.56153
▁게이츠	-9.56153
▁집에서	-9.56158
▁자체	-9.56167
▁야	-9.56257
▁군부	-9.56285
▁존스	-9.56298
채	-9.56367
▁대화	-9.5639
▁그리스	-9.56444
▁합의했다	-9.56648
▁운행	-9.56827
▁M	-9.56874
대가	-9.56887
▁시행	-9.56899
▁된다고	-9.56985
▁일요일	-9.56991
▁스피어스	-9.56999
▁청와대	-9.56999
▁몇몇	-9.57001
▁직후	-9.57008
▁수천	-9.57022
▁한국은	-9.5707
▁세금	-9.57081
▁지역을	-9.57107
▁연합군	-9.57171
▁약간	-9.57183
▁탄	-9.57228
▁전문가	-9.57267
▁검토	-9.57318
▁중이다	-9.57336
먼	-9.57528
▁파견	-9.57566
▁없다며	-9.57593
▁나무	-9.57613
▁그에게	-9.57817
▁없어	-9.57833
▁제임스	-9.57859
▁코소보	-9.57861
▁실패	-9.57888
▁물론	-9.57895
▁등을	-9.57931
sp	-9.57938
▁나토	-9.57954
▁시카고	-9.57966
▁고문	-9.57999
it	-9.58011
▁수가	-9.58017
집	-9.58045
▁심장	-9.58164
▁UN	-9.58252
▁병원에서	-9.58315
▁L	-9.5849
▁말레이시아	-9.5856
빌	-9.58615
었습니다	-9.58622
▁제거	-9.58673
▁노조	-9.58747
▁대형	-9.58798
▁것인지	-9.58807
▁경험	-9.58835
다른	-9.58865
▁가까	-9.58866
▁절차	-9.58891
리자	-9.58978
▁개의	-9.59067
▁주가	-9.59159
렌	-9.59176
▁반대하는	-9.5924
▁들고	-9.59388
▁취소	-9.59403
▁자리	-9.59554
▁나타나	-9.59608
▁항상	-9.59629
▁선두	-9.59632
▁백	-9.59748
▁남북	-9.59788
▁연장	-9.59801
▁E	-9.59826
▁허용	-9.60002
▁약물	-9.60107
▁The	-9.60109
▁윌리엄스	-9.60147
▁주의	-9.60292
▁이란이	-9.60358
▁통신	-9.60376
▁도쿄	-9.60435
▁분쟁	-9.60442
입	-9.60487
▁원자로	-9.60509
▁좀	-9.60552
▁상당	-9.60563
▁최고의	-9.6064
박	-9.6067
▁공군	-9.60681
▁교통	-9.607
▁당했다	-9.60701
▁자주	-9.60707
▁관	-9.60739
▁블로그에	-9.60747
▁보장	-9.60809
▁압박	-9.60841
▁굴	-9.60906
▁판	-9.60985
▁경제적	-9.60996
현	-9.61024
▁있는지	-9.61025
쉬	-9.6114
▁감	-9.61282
▁곳에	-9.61314
▁싶다	-9.61341
미국	-9.61361
▁비상사태	-9.61388
▁국제사회	-9.61397
▁아무런	-9.61398
▁경찰과	-9.614
▁찰스	-9.61402
▁조금	-9.61422
▁보기	-9.61437
▁도중	-9.61454
▁영어	-9.61478
대의	-9.6149
▁조건	-9.61573
▁나오	-9.61601
시키기	-9.61676
▁집회	-9.6171
▁헤	-9.61728
런	-9.61761
▁수정	-9.61765
▁지지자들	-9.6203
▁위원장	-9.62134
추	-9.62138
▁부인했다	-9.62218
▁오랫동안	-9.62286
▁국립	-9.6229
▁감축	-9.62293
▁동결	-9.62304
▁전달	-9.62335
10	-9.62367
격	-9.62407
▁목표로	-9.62591
▁캐	-9.62638
▁사상자	-9.62737
▁휴대폰	-9.62789
▁종교	-9.62842
▁자녀	-9.62853
▁대응	-9.62897
▁단지	-9.63014
다며	-9.63078
샤	-9.63103
▁32	-9.63104
▁소녀	-9.6319
▁겪고	-9.63196
▁떨어져	-9.63196
▁카메라	-9.63251
음	-9.63282
▁치안	-9.63301
▁폐	-9.63326
▁구호	-9.63336
결	-9.63354
▁진출	-9.6338
▁날씨	-9.63472
▁유명	-9.63477
시키고	-9.63508
▁떠나	-9.63515
▁정말	-9.6354
▁높이	-9.63717
▁전시	-9.63719
▁이라크전	-9.63738
▁결	-9.63754
▁왕	-9.63826
측은	-9.6394
▁받기	-9.64038
W	-9.64095
▁극	-9.64111
▁엄마	-9.64113
분기	-9.64138
▁대피	-9.64309
▁보이는	-9.64337
▁분석	-9.644
▁일반	-9.64416
회사	-9.64424
30	-9.64503
▁소식통은	-9.64534
▁미래	-9.64593
▁보이고	-9.64609
▁게	-9.64694
▁그중	-9.64851
▁과정	-9.64853
▁버지니아	-9.64906
▁수석	-9.64908
▁여당	-9.64917
▁나섰다	-9.65039
▁마드리드	-9.65039
▁무가베	-9.65039
▁배럴	-9.65045
로써	-9.65067
▁판단	-9.65071
▁나타냈다	-9.65099
기구	-9.6512
▁군인들	-9.65128
만명이	-9.65179
▁감사	-9.65183
▁실수	-9.65202
▁단계	-9.65206
▁사망했으며	-9.6522
▁시작됐다	-9.65232
▁전까지	-9.65303
범	-9.65422
▁매일	-9.65478
▁현장에	-9.65622
▁내부	-9.6565
태	-9.65666
▁소식을	-9.65681
▁죽	-9.65792
▁생	-9.65824
▁다이애나	-9.65906
광	-9.65913
▁폭풍	-9.65946
▁태풍	-9.65977
▁내각	-9.66054
이지만	-9.66169
▁끝	-9.66169
자들이	-9.66242
▁소식	-9.66286
▁방문한	-9.66453
장이	-9.66489
▁경찰관	-9.66502
▁관광	-9.66525
자인	-9.66586
▁의한	-9.66594
▁전통	-9.66659
▁가량	-9.66664
▁사무실	-9.66682
언	-9.66733
▁이미지	-9.66741
▁북한과	-9.66769
▁작업	-9.66775
▁오래	-9.66801
▁연속	-9.66829
▁낮은	-9.66917
▁스포츠	-9.66917
▁찾기	-9.66917
▁태	-9.66932
▁마무리	-9.66953
▁참여	-9.66962
목	-9.67094
▁영국의	-9.6717
▁다쳤다	-9.67188
▁하며	-9.67237
▁제출	-9.67312
▁증가했다	-9.67321
▁망명	-9.67368
▁급	-9.67405
▁대책	-9.67438
▁수니파	-9.67469
▁정상회담	-9.67609
▁남성이	-9.67622
▁고양이	-9.67657
▁넘어	-9.67757
▁옷	-9.67766
▁대사	-9.67836
▁이와같	-9.67869
▁정확한	-9.67869
▁캠프	-9.67869
▁환영	-9.67873
▁머물	-9.6788
▁요	-9.67894
페	-9.67897
▁전자	-9.67979
▁유로	-9.67993
▁연설에서	-9.68134
이란	-9.68173
▁위기에	-9.68187
▁약속했다	-9.68349
▁돼	-9.68368
말	-9.68506
절	-9.68515
세기	-9.68576
▁노동	-9.68605
랑	-9.68649
었으며	-9.68656
▁보안관	-9.68659
▁최소한	-9.68663
다는	-9.68715
▁처벌	-9.68834
▁조종사	-9.68884
협회	-9.68897
▁성인	-9.69038
▁힐튼	-9.69056
▁도전	-9.69067
▁않겠다	-9.69161
▁걱정	-9.69267
▁목요일	-9.69351
▁홍수	-9.69416
▁나가	-9.69425
외	-9.6958
▁시작된	-9.69606
▁대화를	-9.69698
▁지도자들	-9.69735
▁빠르	-9.69806
▁알려져	-9.69806
▁교체	-9.69818
▁아바스	-9.69836
▁잉글랜드	-9.69885
▁기억	-9.69919
▁만든	-9.69941
▁관련해	-9.70058
회의	-9.70065
▁떨어졌다	-9.70101
▁방해	-9.70136
▁J	-9.70186
하지만	-9.70208
름	-9.70211
▁근무	-9.70255
▁사기	-9.70296
▁시민들	-9.70329
했는데	-9.70351
▁차지했다	-9.70372
으로서	-9.70446
▁150	-9.70485
▁센터	-9.70518
▁애플	-9.70522
▁중이라고	-9.70562
▁가수	-9.70582
되면서	-9.70589
▁삼	-9.70618
▁한미	-9.70689
냐	-9.70717
▁민병대	-9.70735
▁그렇게	-9.70782
▁장난감	-9.70786
▁네팔	-9.70788
▁진입	-9.70792
▁하락했다	-9.70794
▁화성	-9.70849
싼	-9.70852
▁뿐	-9.70868
▁속에	-9.70878
▁테러로	-9.70888
ID	-9.70889
▁동시	-9.7094
▁비상	-9.71027
▁맞아	-9.71058
▁선수들	-9.71073
▁도착했다	-9.71092
▁마감	-9.71208
▁집권	-9.71245
▁실제	-9.71251
▁인정했다	-9.71318
▁발생할	-9.71358
▁허	-9.71378
▁투	-9.71388
▁전략	-9.714
▁과학	-9.71435
▁임	-9.71441
▁성적	-9.71477
션	-9.71557
▁얼굴	-9.71565
▁협의	-9.71652
▁순간	-9.71745
▁스티브	-9.71778
▁개봉	-9.71788
▁표현	-9.72037
▁고래	-9.72356
▁중심	-9.72378
▁효과	-9.72429
개월간	-9.72431
▁탁신	-9.72471
술	-9.72516
▁분노	-9.7255
▁여성들	-9.72665
▁공장	-9.72756
▁체	-9.72759
▁높다	-9.72772
▁빠른	-9.72772
▁보이지	-9.72779
▁범인	-9.728
▁손실	-9.72804
▁대표팀	-9.7281
▁고든	-9.72832
▁승무원	-9.72833
▁알려지	-9.72835
▁단어	-9.72936
▁프라이머리	-9.73032
▁실시된	-9.73039
리스	-9.73054
▁둔	-9.73161
▁FBI	-9.73164
▁강도	-9.73271
▁조정	-9.73291
▁장기	-9.73378
▁소년	-9.73436
▁소지	-9.73475
▁창	-9.73488
지도	-9.73569
▁등록	-9.73588
▁박사	-9.73646
센	-9.73664
것	-9.73679
책	-9.73728
▁법적	-9.73752
센트	-9.7378
▁찾는	-9.73782
▁일어난	-9.73786
다면	-9.738
▁개입	-9.73805
▁기자는	-9.73838
▁네덜란드	-9.7385
▁사이트	-9.73916
▁살해한	-9.73929
경기	-9.73929
▁연구진	-9.73971
▁뉴	-9.74023
▁이용해	-9.74043
▁대표단	-9.74072
볼	-9.74197
정부	-9.74227
▁시상식	-9.74232
▁수는	-9.74243
▁민간	-9.74292
됐지만	-9.74324
인지	-9.74368
▁누구	-9.74389
주의	-9.7439
▁못할	-9.74484
▁투입	-9.7451
▁밝혔	-9.74523
▁장소	-9.74567
▁관계자	-9.74571
▁가족들	-9.74589
▁휴가	-9.74674
▁연구소	-9.74687
▁회담에서	-9.74694
▁회담은	-9.74749
▁이전에	-9.74785
칠	-9.74791
▁크리스토퍼	-9.74804
▁분위기	-9.74805
▁하워드	-9.7481
▁있었으며	-9.74813
▁1999	-9.74823
▁맺	-9.74861
▁여왕	-9.74903
우리는	-9.74978
▁결혼식	-9.75003
립	-9.75049
▁당선인	-9.75121
▁부정	-9.75128
▁국가들	-9.75154
마다	-9.75202
▁벤	-9.75218
주년	-9.75229
▁목소리	-9.75242
▁수백명	-9.75334
▁지배	-9.75407
▁긴	-9.75438
령	-9.7545
▁아마	-9.75545
▁찬성	-9.75596
▁정당	-9.756
▁목	-9.75607
으면	-9.75608
▁위치	-9.75649
월까지	-9.75726
▁받았	-9.75796
▁유세	-9.75797
▁경계	-9.75808
▁저녁	-9.75834
▁테이프	-9.75834
▁스스로	-9.75836
창	-9.75838
▁400	-9.75848
▁울	-9.75863
▁홍보	-9.75866
▁조작	-9.75882
▁우크라이나	-9.75883
▁지출	-9.75899
▁핵심	-9.75904
▁영상	-9.75943
▁후반	-9.76012
▁be	-9.7609
▁의원이	-9.76236
▁문서	-9.7632
▁대통령에게	-9.76335
쳤다	-9.76371
▁의혹	-9.76394
▁운전	-9.76464
블	-9.76503
▁완화	-9.76552
머	-9.76567
▁그것	-9.76586
▁집계	-9.76653
▁현장에서	-9.7677
▁징역	-9.76821
기간	-9.76824
▁이수지	-9.76886
함으로써	-9.76889
링	-9.7692
▁기후	-9.76929
▁의장	-9.77075
▁노래	-9.77116
▁총선에서	-9.77117
니다	-9.77123
▁나와	-9.77224
▁손상	-9.77234
th	-9.77343
▁시위자들	-9.77408
▁차지	-9.77422
시키	-9.77443
▁얻었다	-9.77478
cat	-9.77516
▁수행	-9.77529
자가	-9.77543
▁중국이	-9.7758
▁어린	-9.77592
▁선포	-9.77602
▁후보에	-9.77666
백만	-9.77709
관계	-9.77809
▁사무총장은	-9.77821
▁부동산	-9.77928
joins	-9.77936
▁의심	-9.77994
▁즉시	-9.78
▁축하	-9.7809
▁아부	-9.78126
▁후보로	-9.78185
▁바다	-9.78189
이라	-9.78212
▁난민	-9.78228
il	-9.7824
▁기자회견	-9.78433
▁보여	-9.78434
▁유사	-9.78459
▁당한	-9.78461
▁구성된	-9.78496
▁듯	-9.7863
▁이끌	-9.78647
▁이해	-9.7878
▁소비자	-9.78946
▁축구	-9.78979
▁언제	-9.78979
▁자살폭탄테러	-9.78987
▁쿠르드	-9.78987
cnn	-9.78992
▁콘돌	-9.78994
▁침체	-9.78995
▁구글	-9.79009
▁향	-9.79011
담	-9.79021
▁사례	-9.79024
▁확실히	-9.7903
▁오랜	-9.79032
▁귀국	-9.79036
▁의료진	-9.79052
▁벌금	-9.79067
▁재산	-9.7907
하길	-9.79084
안을	-9.79098
했는지	-9.79138
국가	-9.79158
준	-9.79284
▁보좌관	-9.79337
▁저지	-9.79449
▁위험한	-9.79457
혼	-9.79473
시설	-9.79475
▁위해서	-9.7949
▁U	-9.79603
▁복제	-9.79626
▁웹사이트에	-9.79653
▁가격이	-9.79703
▁증언	-9.79882
▁민	-9.79909
턴	-9.79926
▁집에	-9.8001
▁할리우드	-9.80048
▁매들린	-9.80067
▁영국군	-9.80068
▁먼저	-9.80073
▁점령	-9.80087
▁담배	-9.80088
▁크리스마스	-9.80114
▁원조	-9.8014
시킨	-9.8014
▁대단	-9.80161
▁올렸다	-9.80182
명에	-9.80275
▁심슨	-9.80283
플	-9.80289
▁외교부	-9.803
맨	-9.80345
▁시리즈	-9.80365
방송	-9.80368
▁놀라	-9.80407
▁c	-9.80503
▁걸어	-9.80651
▁제외	-9.80774
▁측	-9.80888
율	-9.80919
▁알게	-9.8097
▁술	-9.80979
▁확산	-9.81011
▁2009	-9.8102
▁말하고	-9.81068
▁소장	-9.81074
▁성공했다	-9.81083
▁모습	-9.81108
▁상황에서	-9.81201
▁깊	-9.81265
▁반발	-9.81269
▁한반도	-9.81291
▁기타	-9.81296
달러를	-9.81368
▁실종	-9.81382
ly	-9.8147
▁북	-9.81512
▁움직임	-9.81557
▁터키군	-9.81616
주간	-9.81654
▁보낸	-9.81662
▁지진으로	-9.81702
▁임신	-9.81723
▁능력	-9.81761
▁문제로	-9.81788
▁실시한	-9.81821
▁보건	-9.81839
▁지수는	-9.81892
▁R	-9.81901
▁NASA	-9.81913
▁요구한	-9.81916
▁가능	-9.82013
▁그와	-9.82018
▁대부분은	-9.82086
▁준	-9.82196
▁피터	-9.82221
▁토요일	-9.82253
▁모하메드	-9.82254
▁국제유가	-9.82254
▁심리	-9.82265
▁니콜라	-9.82299
▁이틀	-9.82436
클	-9.82544
▁성화	-9.82554
▁주는	-9.82628
▁주로	-9.82665
▁일부는	-9.82718
수가	-9.82719
▁처	-9.82867
▁전망이	-9.829
▁한번	-9.82947
축	-9.83005
▁영	-9.83067
▁숨	-9.83091
▁조사하고	-9.8312
▁그러	-9.83132
레이	-9.83141
▁이곳에서	-9.83183
40	-9.83245
▁교	-9.83323
▁http	-9.83362
Total	-9.83364
▁엘리자베스	-9.83364
code	-9.83365
▁핵실험	-9.83367
▁육군	-9.83385
▁프로젝트	-9.83405
▁상황에	-9.83412
▁현대	-9.83418
▁물질	-9.83524
▁고속도로	-9.8356
▁참석한	-9.83566
▁구체적인	-9.83574
▁들었다	-9.83584
▁왜	-9.83585
▁일본은	-9.83586
▁전문	-9.83633
▁요구하는	-9.83639
▁절반	-9.83679
빈	-9.83686
활동	-9.83706
딘	-9.83715
▁연결	-9.83728
60	-9.83744
▁평양	-9.83768
▁수용	-9.83808
▁고려	-9.83947
ce	-9.84002
▁따	-9.84003
▁대사는	-9.84166
▁지불	-9.84173
▁프리	-9.84182
▁말한	-9.84241
▁해고	-9.84243
▁형	-9.84264
▁수감	-9.84441
▁법률	-9.84456
▁일어나	-9.84479
▁싱가포르	-9.84488
▁좋지	-9.84488
2009.06	-9.8449
▁사이클론	-9.84491
▁타격	-9.84508
▁나달	-9.8457
▁입국	-9.84598
▁해당	-9.84737
▁무사	-9.84743
하려고	-9.84811
▁들어가	-9.84894
섬	-9.84895
▁본부	-9.84917
▁근	-9.84936
▁박물관	-9.84958
▁자신들이	-9.84972
▁미국에	-9.85008
▁만들었다	-9.8502
은행	-9.85058
▁동의	-9.85068
마일	-9.8509
해졌다	-9.85123
▁가는	-9.85125
▁시대	-9.85264
스타	-9.85292
▁마치	-9.85328
▁남북한	-9.85397
▁테	-9.85409
▁이들이	-9.8541
▁폭	-9.85625
▁DNA	-9.85627
▁향후	-9.85637
▁비자	-9.85641
▁기반	-9.85677
▁않기	-9.85705
▁말합니다	-9.85724
▁압둘라	-9.85725
▁작가	-9.85765
▁아르헨티나	-9.85765
▁쉽게	-9.85808
ation	-9.85852
▁트럭	-9.86075
었던	-9.86092
지에	-9.86196
▁되면	-9.86248
▁부패	-9.86306
달러에	-9.86349
사건	-9.86412
씩	-9.86436
▁접	-9.86542
▁사용할	-9.86676
▁테러가	-9.86683
▁중국에서	-9.86707
위에	-9.86721
▁사용하는	-9.8673
▁용의자들	-9.86739
▁포르투갈	-9.86774
▁케네디	-9.86778
▁페르베	-9.86785
▁소프트웨어	-9.8685
▁잔해	-9.8688
▁결과가	-9.86885
▁공개했다	-9.86907
▁통화	-9.86928
▁영향력	-9.86979
▁O	-9.87062
▁개정	-9.87063
▁것처럼	-9.87079
▁지지자	-9.87082
▁길이	-9.87215
▁대상	-9.8728
▁영국에서	-9.8736
성이	-9.87375
▁확신	-9.87438
북	-9.87531
▁주고	-9.87677
▁내린	-9.87825
▁연루	-9.87841
▁교황	-9.87896
▁문제는	-9.87905
!	-9.87936
▁얘기	-9.87936
▁콘서트	-9.87936
▁폭행	-9.8795
▁드러났다	-9.87975
▁자연	-9.87978
▁직면	-9.87979
▁원유	-9.87997
▁웹	-9.88035
▁포드	-9.88042
▁진정	-9.8807
▁밖으로	-9.88081
▁경기에	-9.8809
▁지지율	-9.88097
열	-9.88148
시장	-9.88176
▁자격	-9.88205
ad	-9.88213
▁밀	-9.88246
▁않으면	-9.88271
▁경선에서	-9.88273
▁수반	-9.88317
▁하다	-9.88324
▁신청	-9.88325
흐	-9.88328
▁태도	-9.88355
▁re	-9.88429
▁슈	-9.88475
ic	-9.88534
▁그린	-9.88534
차기	-9.88564
▁제시	-9.88616
▁실제로	-9.88632
▁가정	-9.88656
오는	-9.88688
▁37	-9.88698
▁설립	-9.88747
▁체포된	-9.8879
자는	-9.88863
▁생존자	-9.88918
▁쉬	-9.88931
▁총리와	-9.89024
▁페더러	-9.89113
▁협조	-9.89113
▁휘발유	-9.89113
현지시각	-9.89113
▁규제	-9.89114
▁로봇	-9.89114
스러운	-9.89136
▁입양	-9.89139
▁폭우	-9.89144
사는	-9.89206
위로	-9.89413
▁안보리	-9.89488
▁자산	-9.89507
▁전문가들	-9.89533
▁정부군	-9.89553
▁참	-9.89602
▁파타	-9.89617
힐	-9.89634
▁한국과	-9.89682
▁속에서	-9.89749
▁요구하고	-9.89761
▁오픈	-9.89834
▁당선자	-9.89858
▁만들	-9.8986
▁라고	-9.90007
▁철회	-9.90008
▁주에서	-9.90011
▁동원	-9.90027
▁목격자들	-9.9011
킬	-9.90112
규	-9.90208
▁오하이오	-9.90251
▁빠져	-9.90263
▁며칠	-9.90273
▁뛰어	-9.90291
항	-9.90296
▁1997	-9.90305
▁영변	-9.90308
▁화산	-9.9031
▁나쁜	-9.90315
▁유럽연합	-9.90327
kg	-9.9033
▁축제	-9.90332
▁송	-9.90453
▁필	-9.90454
▁초기	-9.90483
▁우주선	-9.90492
▁외부	-9.90498
▁작성	-9.90552
▁미국인들	-9.90562
▁기구	-9.90572
▁모른다	-9.90581
▁상품	-9.90685
▁단체는	-9.90765
총	-9.9082
손	-9.90824
되면	-9.90884
쯤	-9.9091
▁풀	-9.90939
▁중국과	-9.91026
▁속도	-9.91185
▁연락	-9.91193
▁스티븐	-9.91301
▁중에는	-9.91402
▁자세	-9.91448
▁소비	-9.91456
스터	-9.91476
▁리버풀	-9.91508
▁론스타	-9.91511
▁벌어진	-9.91512
▁음모	-9.91522
▁반정부	-9.91548
▁신속	-9.91551
족	-9.91631
▁공식적으로	-9.91634
▁소개	-9.91705
▁밝혀	-9.91731
▁랭킹	-9.91796
▁의장은	-9.9189
▁중요하다	-9.91907
▁유가	-9.91966
악	-9.91987
▁""	-9.9199
애	-9.92017
▁장치	-9.92042
▁소유	-9.9222
▁생명	-9.92224
드는	-9.92259
▁협정	-9.92272
▁입원	-9.92432
리는	-9.92471
▁이혼	-9.92498
re	-9.92519
▁격	-9.92545
▁이것이	-9.92559
순	-9.92592
표를	-9.9263
▁협회	-9.92636
▁촉구	-9.92645
▁잭슨	-9.92727
▁훨씬	-9.92727
▁휴전	-9.92729
▁CBS	-9.92731
▁가득	-9.92734
▁1998	-9.92738
▁결론	-9.92741
▁침해	-9.92757
▁핵시설	-9.92764
▁루이스	-9.92781
▁요구를	-9.92803
▁밑	-9.92832
▁지급	-9.9285
▁역사적	-9.92865
▁벌인	-9.92871
▁존재	-9.92891
▁예방	-9.92906
▁포함해	-9.92999
▁언급하지	-9.93029
▁스위스	-9.93173
렸	-9.93231
거래	-9.93357
▁모습이	-9.93362
▁팬	-9.93421
▁광산	-9.9359
봉	-9.93617
▁클럽	-9.93628
▁거주하는	-9.93705
▁평	-9.93778
▁내전	-9.93778
서는	-9.93791
▁즉	-9.93807
▁토론	-9.93888
▁쥐	-9.93918
▁무릎	-9.93962
▁쿠데타	-9.93962
▁김정일	-9.93962
▁얼음	-9.93972
▁토니	-9.93982
▁1990	-9.93995
▁격차	-9.94
▁대출	-9.94015
달하는	-9.94027
틀	-9.94028
한다며	-9.94071
ra	-9.94079
▁진술	-9.94112
▁밀란	-9.94178
▁행진	-9.94227
▁몰	-9.94235
▁처음이다	-9.94259
▁투자자들	-9.94282
▁죽음	-9.94311
▁방문할	-9.94351
▁잃었다	-9.94352
▁방문했다	-9.94398
글	-9.94506
▁신뢰	-9.94557
▁끝난	-9.94586
▁월드컵	-9.94625
▁행	-9.94644
상태	-9.94645
▁공화당의	-9.94661
▁학생들이	-9.94683
▁대체	-9.94716
▁목격자	-9.94754
▁취임	-9.94771
조치	-9.94819
▁지휘	-9.94875
▁역	-9.94884
▁아랍	-9.94936
▁지도부	-9.94953
▁편지	-9.94986
▁펜실베이니아	-9.95057
▁대처	-9.95058
▁방식	-9.95064
▁잡지	-9.95081
▁36	-9.951
▁깨	-9.95194
▁다우존스	-9.95212
▁페일린	-9.95212
▁반기문	-9.95215
▁리콜	-9.95222
▁않도록	-9.95224
▁불참	-9.95225
슈	-9.95241
▁회담에	-9.95289
▁있	-9.95311
▁대결	-9.95501
▁여기	-9.9556
▁밖에서	-9.95638
▁존슨	-9.95703
▁42	-9.95722
둔	-9.95745
낼	-9.95819
▁결정은	-9.95852
J	-9.95862
정책	-9.95907
▁지연	-9.95932
▁직	-9.95972
▁시점	-9.96089
▁바그다드에서	-9.96102
▁이스라엘군	-9.9612
▁샤리프	-9.96132
움	-9.96159
▁통치	-9.96162
▁사라	-9.96187
▁사건으로	-9.96396
▁믿고	-9.96478
▁찾고	-9.96478
▁헤즈볼라	-9.96478
▁갖추	-9.96481
▁에이즈	-9.96494
▁변경	-9.96504
▁1980	-9.96506
▁만드는	-9.96519
▁출시	-9.96522
한다면	-9.96527
▁타이	-9.96546
▁충분	-9.96595
▁이르는	-9.96598
▁지하	-9.96712
▁벨	-9.96746
▁생존	-9.96797
▁회담이	-9.96817
자들	-9.97011
70	-9.97206
▁장비	-9.97318
▁현재까지	-9.9737
▁논란	-9.97441
번째로	-9.97502
▁기념	-9.97521
▁기업들	-9.97526
▁의원들은	-9.9753
▁크리스	-9.97533
▁정신	-9.97542
▁워싱턴에서	-9.97586
▁적은	-9.97634
▁상승했다	-9.97672
▁이웃	-9.97678
▁예상했다	-9.97681
▁세계대전	-9.9776
▁첼시	-9.97762
▁학	-9.97771
▁않았으며	-9.97773
▁학살	-9.97786
▁영토	-9.97789
▁신용	-9.97796
▁이번주	-9.97801
▁민주화	-9.97802
▁버마	-9.97812
▁보통	-9.97819
▁세르비아	-9.97838
▁열린우리당	-9.97846
▁강경	-9.97846
▁최신	-9.97969
el	-9.97979
▁수백만	-9.98047
▁니	-9.98058
▁짐	-9.98171
▁가까이	-9.98196
▁포함되어	-9.98201
▁차드	-9.98236
▁전면	-9.98361
▁기도	-9.98457
▁경찰서장	-9.98506
▁보상	-9.98507
▁공격이	-9.98536
▁부문	-9.98725
▁곳으로	-9.98931
▁오르	-9.98938
op	-9.98963
영화	-9.99058
▁검색	-9.99061
▁겨울	-9.99065
▁있으나	-9.99072
▁우선	-9.99072
▁폭동	-9.99078
▁다니	-9.99089
▁동반	-9.99089
▁서방	-9.99127
기가	-9.99135
▁치러진	-9.9915
ur	-9.99156
▁예정이며	-9.99163
▁톰	-9.9918
▁일주일	-9.99196
들로	-9.99196
▁공원	-9.99207
▁44	-9.9922
▁선물	-9.99239
▁철도	-9.99257
▁질환	-9.99303
▁지도	-9.99314
킨	-9.99321
▁취할	-9.99323
▁받	-9.99355
▁FARC	-9.99395
▁포기	-9.99409
▁재정	-9.99413
▁남아	-9.99436
▁진행된	-9.99439
at	-9.99516
▁내에	-9.99539
▁지적	-9.99578
▁유리	-9.99621
▁등이	-9.99741
염	-9.99748
허	-9.99787
연합	-9.99819
▁아파트	-9.99916
례	-9.99932
까	-9.99955
▁억류	-9.99993
▁활용	-10
▁향하	-10
▁그것이	-10.0005
겠다	-10.0006
▁됩니다	-10.0017
▁심각	-10.002
▁성과	-10.0023
ate	-10.0023
▁아카데미	-10.0031
▁인식	-10.0035
▁우라늄	-10.0037
▁카르자이	-10.0037
▁드라마	-10.0038
▁이메일	-10.0038
▁음반	-10.0038
탈	-10.0038
▁가옥	-10.0039
▁심문	-10.0043
자와	-10.0045
▁경보	-10.0046
▁때문이다	-10.0046
▁다이아몬드	-10.0046
▁장식	-10.0055
▁아이들이	-10.0056
▁해리포터	-10.0057
대에	-10.0071
▁형성	-10.0079
▁기준	-10.0081
▁38	-10.0081
변	-10.0085
▁응	-10.0085
▁바라고	-10.0098
▁매장	-10.0099
▁빛	-10.0104
▁MS	-10.0107
찬	-10.011
겐	-10.0114
▁불리는	-10.0114
만큼	-10.0118
as	-10.0128
▁국	-10.0132
▁시위에	-10.0146
The	-10.0151
▁회사들	-10.0152
▁사살	-10.0159
덴	-10.0169
▁질병	-10.0171
▁멸종	-10.0171
▁방글라데시	-10.0171
▁에드워즈	-10.0171
ve	-10.0171
▁9.11	-10.0171
▁갑자	-10.0171
▁접속	-10.0172
▁야생	-10.0172
▁카페	-10.0174
▁걸릴	-10.0175
▁만날	-10.0176
▁체니	-10.018
▁잠시	-10.0184
▁레이스	-10.0195
▁엔	-10.0197
자로	-10.0198
장에서	-10.0205
▁마이크	-10.0211
▁모양	-10.0215
▁노출	-10.0225
▁관광객들	-10.0228
▁가자	-10.0235
▁목적으로	-10.0238
0	-10.0238
▁크기	-10.0247
▁방지	-10.0247
올	-10.0249
경찰	-10.0254
▁지진이	-10.0258
▁한국군	-10.0265
▁이스라엘과	-10.0274
▁계획에	-10.0277
▁지지하는	-10.0278
▁34	-10.0286
후드	-10.0292
▁악화	-10.0297
분의	-10.0304
]	-10.0306
▁금요일	-10.0306
▁대다수	-10.0306
▁탐사	-10.0308
▁리비아	-10.0309
▁어려운	-10.031
였으며	-10.0312
▁증명	-10.0319
▁공항에서	-10.0319
▁대북	-10.032
▁학대	-10.0326
▁방어	-10.0327
▁프로	-10.0334
▁아래	-10.0339
▁혹	-10.0346
▁좋아	-10.0347
▁동맹	-10.035
▁주간	-10.0351
▁시절	-10.0354
▁못하	-10.036
▁밝	-10.0365
▁대부분이	-10.0387
▁나서	-10.0394
▁교도소	-10.0395
▁소니	-10.04
▁경매	-10.0402
▁원하는	-10.0405
▁가했다	-10.041
▁명은	-10.0438
▁의회에	-10.044
▁온난화	-10.0443
▁캠페인	-10.0443
▁협상이	-10.0443
▁덮	-10.0444
▁봄	-10.0444
▁통합	-10.0445
▁묘사	-10.0446
w	-10.0459
▁있는데	-10.0459
▁국왕	-10.0466
선수	-10.0471
▁각국	-10.0474
▁인질들	-10.0477
▁공산당	-10.048
▁독	-10.0488
▁선박	-10.0493
▁48	-10.0493
▁발생하지	-10.0497
▁소식이	-10.0499
▁되기	-10.0502
▁보수	-10.0509
▁전투기	-10.0515
▁면	-10.052
▁장관이	-10.0521
려고	-10.0524
▁51	-10.053
▁내용이	-10.0531
사가	-10.0536
EU	-10.0536
▁수요	-10.0555
인들은	-10.0567
학교	-10.0572
관리	-10.0576
▁통신은	-10.0577
셔	-10.0578
▁의회는	-10.0579
▁지키	-10.0579
▁희생자들	-10.058
▁즉각적	-10.0581
▁이렇게	-10.0582
▁더불어	-10.0582
▁맨유	-10.0583
▁넓	-10.0583
▁페루	-10.0586
▁일본에서	-10.0587
▁의문	-10.0589
▁나이지리아	-10.0591
▁여사	-10.0593
▁의회에서	-10.0593
▁의무	-10.0596
▁낸	-10.0599
▁아일랜드	-10.0602
▁실시되	-10.0602
▁뉴질랜드	-10.0602
▁때문이라	-10.0602
▁행성	-10.0605
▁이행	-10.0606
▁사건과	-10.0611
▁앨범	-10.0613
▁FTA	-10.0618
환	-10.062
▁신호	-10.062
▁복용	-10.0621
▁노동자	-10.0624
▁수집	-10.0635
▁평화적	-10.0637
▁부근에서	-10.0638
▁주장하는	-10.0641
▁마르	-10.0643
▁감정	-10.0645
▁동물원	-10.065
▁이중	-10.0653
▁고객	-10.0657
철	-10.0671
▁반군이	-10.0677
15	-10.0686
▁것보다	-10.0687
▁의지	-10.0687
▁거절	-10.0689
▁소환	-10.0691
cm	-10.0693
▁선언했다	-10.0695
▁고대	-10.0701
▁화	-10.0702
▁성공적	-10.0713
정도	-10.0713
▁계획이	-10.0714
▁불안	-10.0718
▁복구	-10.0723
▁북동부	-10.0723
▁새끼	-10.0724
▁단순	-10.0724
▁하늘	-10.0724
▁체결	-10.0725
▁않지만	-10.0726
▁매각	-10.0726
▁가입	-10.0726
▁소요	-10.0728
▁재무장관	-10.0728
▁사인	-10.073
▁베트남	-10.073
함에따라	-10.0733
▁사무총장	-10.0737
년이	-10.074
누	-10.0741
▁부여	-10.0742
▁업무	-10.0742
▁의회의	-10.0746
▁대통령에	-10.0748
했	-10.075
▁영화제	-10.0751
▁모여	-10.0752
▁힘들	-10.0758
▁소설	-10.0758
▁공격에	-10.0759
▁폐지	-10.0761
▁있어서	-10.0777
▁충분한	-10.0783
ter	-10.0792
▁수업	-10.0792
들도	-10.0799
▁경찰서	-10.0801
랜	-10.0801
▁킹	-10.0802
▁안에서	-10.0807
▁상징	-10.0818
▁베이	-10.0818
▁먹	-10.082
▁말까지	-10.0821
▁세상	-10.0821
랜드	-10.0831
▁악	-10.0834
▁실행	-10.0839
▁특별한	-10.0839
▁보면	-10.084
▁제안했다	-10.0841
▁사용되	-10.0843
ri	-10.0853
라도	-10.0863
▁숫자	-10.0865
▁오스트리아	-10.0865
▁훌륭	-10.0865
▁카스트로	-10.0866
▁다르푸르	-10.0866
▁칠레	-10.0866
▁마틴	-10.0867
▁진실	-10.0868
▁최선	-10.0869
▁도입	-10.0869
▁신경	-10.0872
▁계속되고	-10.0886
▁시내	-10.089
▁특사	-10.0895
▁이익	-10.0898
▁시작한	-10.0903
▁분야	-10.0904
is	-10.0911
▁거부했다	-10.0915
▁대회에서	-10.092
▁그동안	-10.092
▁기다리고	-10.0924
▁돌아가	-10.0925
▁시위대는	-10.0931
▁적용	-10.0943
들어	-10.0944
▁상점	-10.0945
▁아니	-10.0947
▁서명	-10.0966
▁사전	-10.0968
새	-10.0968
▁의식	-10.0971
▁폭격	-10.0985
us	-10.099
▁승리했다	-10.0992
▁수감자	-10.0993
▁둘	-10.1006
▁이하	-10.1008
▁습격	-10.101
▁설득	-10.101
""	-10.1011
▁마카오	-10.1011
▁합동	-10.1012
▁신임	-10.1018
▁파산	-10.1021
▁북측	-10.1023
▁빅	-10.1032
명도	-10.1032
▁돌아	-10.1035
▁열대	-10.1038
▁유전자	-10.1039
▁내릴	-10.1044
▁콜	-10.1058
▁사실상	-10.1059
▁전반	-10.1063
▁계획이라고	-10.1089
놓고	-10.1091
▁회원국	-10.1095
▁저항	-10.11
▁노력하고	-10.1103
▁여자친구	-10.1118
▁해변	-10.1118
▁값	-10.1123
▁시장에서	-10.1127
▁해병대	-10.1127
▁달러에	-10.1128
▁600	-10.1135
▁전개	-10.114
▁취	-10.1142
▁중부	-10.1142
▁카드	-10.1144
▁항소	-10.1145
▁끌어	-10.1148
▁성화봉송	-10.1149
▁블랙	-10.1157
▁정확히	-10.1157
▁고향	-10.1159
▁구제	-10.116
▁선거운동	-10.116
▁행복	-10.116
주일	-10.1167
▁위원회는	-10.1168
▁뼈	-10.1173
▁측정	-10.1175
▁절대	-10.1179
▁콩고	-10.1186
▁폐기	-10.119
▁늘	-10.12
▁사령관	-10.1202
▁성향	-10.1203
▁250	-10.1204
▁그림	-10.1205
▁결정에	-10.1211
▁추적	-10.1216
▁지켜	-10.1218
▁폭탄이	-10.1218
▁납치된	-10.1219
▁투어	-10.1232
▁수용소	-10.1235
사를	-10.1243
▁자기	-10.1244
뿐	-10.1244
려는	-10.1247
▁주지	-10.1269
▁업계	-10.127
라운드	-10.1282
트는	-10.1283
▁해결하기	-10.1283
▁검거	-10.1285
▁실패했다	-10.1285
▁방법으로	-10.129
▁획득	-10.1294
▁피해가	-10.1294
ion	-10.1296
도시	-10.1297
▁왕세자	-10.1299
▁방침	-10.13
곤	-10.1301
멋진	-10.1307
▁누군가	-10.1307
▁완벽	-10.1307
▁NBC	-10.1307
▁스리랑카	-10.1308
▁자극	-10.1308
▁남아공	-10.1308
▁성관계	-10.131
▁PC	-10.1311
▁상처	-10.1312
▁2010	-10.1316
▁AC	-10.1316
▁따라서	-10.1321
▁다수	-10.1321
▁받아야	-10.1323
▁소수	-10.1333
▁대답	-10.1333
▁의도	-10.1344
▁했으며	-10.1347
▁크	-10.1352
▁머	-10.1359
▁인하	-10.1361
▁수영	-10.1361
▁이송	-10.1364
▁보고했다	-10.1365
▁추정되는	-10.1368
▁군정	-10.1373
▁33	-10.1374
▁명단	-10.1382
▁테러리스트	-10.1383
차전	-10.1385
▁모인	-10.1392
▁지도자들은	-10.1393
▁기본	-10.1397
지르	-10.1401
▁시드	-10.1402
▁중지	-10.141
▁답변	-10.141
었	-10.1419
▁외교관	-10.1427
▁마치고	-10.1429
세인	-10.143
U	-10.1437
▁달성	-10.144
▁탈출	-10.1442
▁곳이	-10.1446
▁표했다	-10.1447
트리	-10.1454
▁구입	-10.1455
▁맨체스터	-10.1458
▁스웨덴	-10.1458
▁활주로	-10.1458
▁고등학교	-10.1458
▁폴란드	-10.1459
▁교환	-10.1459
▁철저	-10.1459
▁은퇴	-10.1459
▁특정	-10.146
▁마쳤다	-10.1462
▁공공	-10.1463
▁케	-10.1464
▁발병	-10.1465
▁공중	-10.1467
▁거뒀다	-10.1469
▁난사	-10.1477
▁태평양	-10.1477
▁헤럴드	-10.1483
▁방화	-10.1486
▁기상	-10.1487
안에	-10.1493
▁목사	-10.1493
▁제도	-10.1497
나는	-10.1507
▁적절한	-10.1508
▁최	-10.1509
100	-10.151
▁런던에서	-10.1515
▁본사	-10.152
▁전해	-10.1522
▁분리	-10.1536
필드	-10.1538
▁전날	-10.1541
▁많다	-10.1547
▁있다면	-10.1548
▁조사에서	-10.1548
드시	-10.1553
▁여성의	-10.1558
갔다	-10.1559
▁안전한	-10.1563
▁수상자	-10.1565
▁일본이	-10.1565
리고	-10.1566
었고	-10.1568
ers	-10.1587
했음	-10.1598
산업	-10.1603
랄	-10.161
▁붉은	-10.1611
▁덴마크	-10.1612
▁잃은	-10.1612
▁흡연	-10.1612
▁리조트	-10.1612
▁일환으로	-10.1612
▁운송	-10.1612
▁민감	-10.1614
▁철군	-10.1615
▁웨스트	-10.1616
▁늘어	-10.1616
▁사우디아라비아	-10.1617
▁노예	-10.1618
▁개표	-10.1619
▁고발	-10.162
▁예비	-10.1621
▁실종된	-10.1632
▁발표된	-10.1634
▁않	-10.1634
▁알아	-10.1637
▁CEO	-10.164
▁초점	-10.164
▁내놓	-10.1643
경제	-10.1643
▁첫번째	-10.1646
▁당선인은	-10.1651
▁하면	-10.1652
▁환자들	-10.1652
▁허락	-10.166
▁베이징에서	-10.1667
▁보안군	-10.1668
▁외교적	-10.1671
▁휴	-10.1675
견	-10.1676
▁예산	-10.1686
ment	-10.1697
조원	-10.1698
▁운항	-10.17
▁합	-10.1701
▁보트	-10.1701
빠진	-10.1704
▁기독교	-10.1704
▁추방	-10.1706
밀	-10.1713
람	-10.1717
▁사장은	-10.172
▁주인공	-10.1721
패	-10.1722
낸	-10.1729
쇼	-10.1737
숙	-10.1738
▁바이	-10.1739
▁55	-10.1739
웠다	-10.1743
률	-10.1746
▁결의안	-10.1747
▁국제적	-10.1752
▁플레이	-10.1756
주의자	-10.1759
▁차관	-10.1761
죠	-10.1767
▁네트워크	-10.1768
▁동티모르	-10.1768
▁쓰나미	-10.1768
▁챔피언스리그	-10.1768
▁복잡	-10.1769
▁기능	-10.177
▁맞서	-10.1773
▁방향	-10.1774
▁구금	-10.1775
▁크라이슬러	-10.1776
▁무력	-10.1777
▁뉴욕에서	-10.1778
▁달라	-10.178
▁그래서	-10.1784
▁주한미군	-10.1785
▁공유	-10.1787
▁농	-10.1789
▁있었고	-10.179
▁조사에	-10.1793
폭	-10.1795
▁불길	-10.18
▁경기장	-10.1803
▁46	-10.1812
▁중국에	-10.1813
▁봉쇄	-10.1821
▁CIA	-10.1824
▁공화국	-10.1824
▁이주	-10.1824
▁색	-10.1826
▁밝히고	-10.1828
▁부서	-10.1828
원제	-10.1831
겨	-10.1837
▁자세한	-10.184
▁근처	-10.1847
▁말라	-10.1848
▁라이	-10.1849
▁지역으로	-10.1849
▁의석	-10.185
▁b	-10.1852
▁대기	-10.1857
▁세워	-10.1873
▁식	-10.1874
▁체제	-10.1881
엘	-10.1889
▁당신이	-10.1891
▁유치	-10.1891
▁생각하고	-10.1893
▁이양	-10.1895
▁실적	-10.1896
▁잔	-10.19
공격	-10.19
▁75	-10.1906
▁법정	-10.1907
▁알래스카	-10.1908
v	-10.1912
졌으며	-10.1916
▁도시에서	-10.1916
치는	-10.1918
▁동일	-10.1918
▁벗어나	-10.1921
▁탈	-10.1926
▁찬	-10.1926
▁나스닥	-10.1927
▁불능화	-10.1927
▁앓고	-10.1927
▁없으며	-10.1927
▁타이틀	-10.1928
▁레알	-10.1928
▁하원의원	-10.1928
▁회동	-10.1928
▁치열	-10.1929
▁순방	-10.1929
▁하와이	-10.193
▁인류	-10.1931
보다는	-10.1933
▁만난	-10.1934
▁파티	-10.1938
▁다우	-10.1938
▁삼성	-10.1942
▁국회의원	-10.1943
당한	-10.1946
▁총격전	-10.1947
▁했지만	-10.1948
▁무선	-10.1948
▁강타	-10.1949
▁43	-10.1953
▁발생했으며	-10.1954
▁야기	-10.1955
▁노대통령	-10.196
▁없었	-10.196
▁올린	-10.1964
▁한때	-10.1964
▁일간	-10.1964
▁이사회	-10.1966
아야	-10.1966
▁펼쳤다	-10.1974
물을	-10.1976
▁방송국	-10.1989
분간	-10.1997
▁지목	-10.1999
▁이유는	-10.1999
▁절	-10.2002
▁파손	-10.2008
▁나갈	-10.2011
▁요원	-10.2024
▁서울에서	-10.2028
▁이곳에	-10.2033
▁선거에	-10.2034
▁수감자들	-10.2038
▁IAEA	-10.2039
▁환	-10.204
▁주문	-10.2043
되며	-10.2052
취	-10.2053
레스	-10.2063
▁살아	-10.2064
▁장애	-10.2065
스가	-10.2066
학자	-10.2066
▁방영	-10.2069
달라고	-10.2072
명에게	-10.2081
▁Korean	-10.2083
▁North	-10.2088
▁보여줬다	-10.2088
▁말리키	-10.2088
▁맞춰	-10.2089
▁면담	-10.2089
▁산사태	-10.209
▁분열	-10.209
▁생긴	-10.2091
▁커피	-10.2093
▁인생	-10.2093
▁무료	-10.2093
▁나올	-10.2094
▁무죄	-10.2094
▁개방	-10.2099
▁의미한다	-10.2102
▁근거	-10.2102
송	-10.2104
항공	-10.2107
▁집으로	-10.2113
▁빙하	-10.2113
▁얻어	-10.2116
▁구출	-10.2117
▁회원	-10.2118
▁벌어지	-10.2119
▁조성	-10.2124
▁대가로	-10.2136
▁순찰	-10.2138
▁어린이들	-10.214
▁기대하고	-10.2145
▁개장	-10.2145
장관	-10.2148
▁한국에서	-10.2149
90	-10.2154
▁신부	-10.2156
▁권한	-10.2162
TV	-10.2168
▁마감했다	-10.2193
스키	-10.2195
ir	-10.2201
▁말하는	-10.2205
64	-10.2206
앙	-10.2208
▁못해	-10.2218
압	-10.2221
계획	-10.2231
상황	-10.2235
▁견	-10.2237
이라크	-10.224
북한	-10.224
전에	-10.2243
▁위로	-10.2244
▁둘러	-10.2245
드라	-10.2248
ac	-10.2248
엄	-10.2249
▁Iraq	-10.2251
▁챔피언	-10.2252
▁사드르	-10.2252
▁옆에	-10.2252
▁이뤄지	-10.2252
▁논평	-10.2253
200	-10.2255
▁입증	-10.2256
▁부담	-10.2257
▁2012	-10.2257
▁사담	-10.2258
▁노동당	-10.2261
▁세계은행	-10.2262
▁원한다	-10.2262
장관은	-10.2262
▁오늘날	-10.2265
▁마시	-10.2265
▁주석	-10.2267
▁추정된다	-10.2282
▁보관	-10.2283
▁싸움	-10.2283
▁누리	-10.2284
▁폭발물	-10.2284
▁진전	-10.2285
▁린	-10.2286
▁자제	-10.2291
▁가구	-10.2292
▁청소년	-10.2294
▁키스	-10.2294
ho	-10.2295
버리	-10.2297
▁강요	-10.2299
▁52	-10.2303
▁앞에	-10.231
우리	-10.2311
▁증권	-10.2318
▁우주비행사	-10.2319
▁무대	-10.2323
▁체계	-10.2324
별	-10.2325
82	-10.2327
